<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001523193122';
$dateexpire = '001559193122';
$ser_content = 'a:2:{s:7:"CONTENT";s:8924:"<div class="greyline">
	<div class="row">
		<div class="maxwidth-theme">
			<div class="col-md-12">
				<div class="head">
					<div class="row">
													<div class="col-md-7 col-sm-7">
								<div class="row galery">
									<div class="inner">
																															<div class="flexslider unstyled row" id="slider">
																					<ul class="slides items">
																																					<li class="col-md-1 col-sm-1 item">
														<a href="/upload/iblock/899/899e533f062a589895eb16a690051370.jpg" class="fancybox" rel="gallery" target="_blank" title="Foxy - Коричневый">
															<img src="/upload/resize_cache/iblock/899/634_476_2/899e533f062a589895eb16a690051370.jpg" class="img-responsive inline" title="Foxy - Коричневый" alt="Foxy - Коричневый" itemprop="image" />
															<span class="zoom">
																<i></i>
															</span>
														</a>
													</li>
																							</ul>
										</div>
																			</div>
									<script type="text/javascript">
									$(document).ready(function(){
										$(\'.detail .galery .inner .item\').sliceHeight({slice: 1, lineheight: -3, opacity:"Y", minHeight:475});
									});
									</script>
								</div>
							</div>
												
						<div class="col-md-5 col-sm-5">
							<div class="info" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
								<!--\'start_frame_cache_info\'-->																																									<div class="previewtext" itemprop="description">
																															<div>
 <b><span style="font-size: 12pt;">Черепица коллекции Foxy</span></b> имеет необычную ромбовидную форму. Плавные линии лепестков черепицы создают на кровле волнообразный рисунок. Цветовая палитра коллекции Foxy – натуральные краски природы.
</div>
 <br>																			</div>
																<div class="more_block"><span>Подробнее</span></div>
																	<div class="order">
																															<span class="btn btn-default white" data-event="jqm" data-param-id="20" data-name="question" data-autoload-NEED_PRODUCT="Foxy">Задать вопрос</span>
																													</div>
																<!--\'end_frame_cache_info\'-->																	<div class="share">
										<hr />
										<span class="text">Поделиться ссылкой:</span>
										<script type="text/javascript" src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js" charset="utf-8"></script>
										<script type="text/javascript" src="//yastatic.net/share2/share.js" charset="utf-8" async="async"></script>
										<div class="ya-share2" data-services="vkontakte,facebook,twitter,viber,whatsapp,odnoklassniki,moimir"></div>
									</div>
															</div>
						</div>
					</div>
				</div>

													<div class="bx_item_detail_inc_two banners-small front">
<div class="items row_custom">
			<div class="item_block">
				<div class="item" id="bx_3807681303_">
											<div class="image">
							<a href="/uslugi/dostavka">							<img src=/upload/uf/53b/53b35badcb3cc99c65f809df4738635b.png />
							</a>						</div>
										<div class="title">
						<a href="/uslugi/dostavka">							Доставка						</a>					</div>
				</div>
			</div>
						<div class="item_block">
				<div class="item" id="bx_3807681303_">
											<div class="image">
							<a href="/uslugi/professionalnye-konsultatsii">							<img src=/upload/uf/7fe/7fe0132cacd47043b532634906e730bd.png />
							</a>						</div>
										<div class="title">
						<a href="/uslugi/professionalnye-konsultatsii">							Профессиональные консультации						</a>					</div>
				</div>
			</div>
						<div class="item_block">
				<div class="item" id="bx_3807681303_">
											<div class="image">
							<a href="/uslugi/raschet-materialov">							<img src=/upload/uf/d97/d979bbdf5f623e983dc7fb047e9abb89.png />
							</a>						</div>
										<div class="title">
						<a href="/uslugi/raschet-materialov">							Расчет материалов						</a>					</div>
				</div>
			</div>
				</div>
</div>
												
			</div>
		</div>
	</div>
</div>

<div class="row nomargin under_content">
	<div class="maxwidth-theme">
		<div class="col-md-12">
			<div class="scroll_block"></div>

										<div class="content" itemprop="description">
					<h4 class="title_block">Описание</h4><br>
											<div>
</div>
<div>
</div>
<table border="1" cellpadding="1" cellspacing="1" align="center">
<tbody>
<tr>
	<td style="text-align: center;">
		 Размер гонта<br>
	</td>
	<td style="text-align: center;">
		 Площадь покрытия
	</td>
	<td style="text-align: center;">
		 Вес упаковки
	</td>
	<td style="text-align: center;">
		 &nbsp; &nbsp;Основа&nbsp;
	</td>
	<td style="text-align: center;">
		 Верхний слой
	</td>
	<td style="text-align: center;">
		 Нижний слой
	</td>
</tr>
<tr>
	<td style="text-align: center;">
		 1мX0,320м
	</td>
	<td style="text-align: center;">
		 &nbsp;3 кв.м.
	</td>
	<td style="text-align: center;">
		 26 кг (Foxy черный- 27 кг).
	</td>
	<td style="text-align: center;">
		 Стеклохолст (пр-во США).
	</td>
	<td style="text-align: center;">
		 Базальтовый гранулят (4&nbsp;фракции).
	</td>
	<td style="text-align: center;">
		 Самоклеющийся SBS-модифицированный битум.
	</td>
</tr>
</tbody>
</table>
<p>
</p>										<hr class="big" />
				</div>
									
			
										<h4 class="title_block">Цветовая палитра коллекции</h4>
								<div class="row plans_list">
											<div class="col-md-4 galery">
							<div class="plans_block border_block item">
								<div class="img_block">
									<a href="/upload/iblock/202/20241fe91b331ce5b332a484ac240eda.jpg" class="fancybox blink" rel="plans" target="_blank" title="Коричневый">
										<img class="img-responsive" src="/upload/resize_cache/iblock/202/634_476_2/20241fe91b331ce5b332a484ac240eda.jpg" alt="Коричневый" title="Коричневый"/> 
										<span class="zoom">
											<i></i>
										</span>	
									</a>
								</div>
								<div class="text">
									Коричневый								</div>
							</div>
						</div>
											<div class="col-md-4 galery">
							<div class="plans_block border_block item">
								<div class="img_block">
									<a href="/upload/iblock/a3d/a3dddcb202e58ee0bf6a0d97ba8e3d60.jpg" class="fancybox blink" rel="plans" target="_blank" title="Серый">
										<img class="img-responsive" src="/upload/resize_cache/iblock/a3d/634_476_2/a3dddcb202e58ee0bf6a0d97ba8e3d60.jpg" alt="Серый" title="Серый"/> 
										<span class="zoom">
											<i></i>
										</span>	
									</a>
								</div>
								<div class="text">
									Серый								</div>
							</div>
						</div>
											<div class="col-md-4 galery">
							<div class="plans_block border_block item">
								<div class="img_block">
									<a href="/upload/iblock/13c/13c8f37493f71f8681cfa1f3b63aac12.jpg" class="fancybox blink" rel="plans" target="_blank" title="Красный">
										<img class="img-responsive" src="/upload/resize_cache/iblock/13c/634_476_2/13c8f37493f71f8681cfa1f3b63aac12.jpg" alt="Красный" title="Красный"/> 
										<span class="zoom">
											<i></i>
										</span>	
									</a>
								</div>
								<div class="text">
									Красный								</div>
							</div>
						</div>
											<div class="col-md-4 galery">
							<div class="plans_block border_block item">
								<div class="img_block">
									<a href="/upload/iblock/006/006bc5a125f03ff13733d2478f78db6a.jpg" class="fancybox blink" rel="plans" target="_blank" title="Черный">
										<img class="img-responsive" src="/upload/resize_cache/iblock/006/634_476_2/006bc5a125f03ff13733d2478f78db6a.jpg" alt="Черный" title="Черный"/> 
										<span class="zoom">
											<i></i>
										</span>	
									</a>
								</div>
								<div class="text">
									Черный								</div>
							</div>
						</div>
									</div>
				<hr/>
				<script type="text/javascript">
					$(document).ready(function(){
						$(\'.detail .plans_block .img_block\').sliceHeight({slice: 3, lineheight: -3});
						$(\'.detail .plans_block .text\').sliceHeight({slice: 3});
						//$(\'.detail .plans_block\').sliceHeight({\'opacity\':\'Y\'});
					})
				</script>
								
			

									
										
			<!--\'start_frame_cache_order\'-->									<!--\'end_frame_cache_order\'-->		</div>
	</div>
</div>";s:4:"VARS";a:2:{s:8:"arResult";a:12:{s:2:"ID";s:3:"104";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:4:"Foxy";s:17:"IBLOCK_SECTION_ID";s:2:"77";s:6:"IBLOCK";a:88:{s:2:"ID";s:2:"10";s:3:"~ID";s:2:"10";s:11:"TIMESTAMP_X";s:19:"01.09.2016 14:26:42";s:12:"~TIMESTAMP_X";s:19:"01.09.2016 14:26:42";s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:19:"aspro_stroy_catalog";s:5:"~CODE";s:19:"aspro_stroy_catalog";s:4:"NAME";s:14:"Каталог";s:5:"~NAME";s:14:"Каталог";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:15:"DETAIL_PAGE_URL";s:53:"#SITE_DIR#catalog/#SECTION_CODE_PATH#/#ELEMENT_CODE#/";s:16:"~DETAIL_PAGE_URL";s:53:"#SITE_DIR#catalog/#SECTION_CODE_PATH#/#ELEMENT_CODE#/";s:16:"SECTION_PAGE_URL";s:38:"#SITE_DIR#catalog/#SECTION_CODE_PATH#/";s:17:"~SECTION_PAGE_URL";s:38:"#SITE_DIR#catalog/#SECTION_CODE_PATH#/";s:18:"CANONICAL_PAGE_URL";s:0:"";s:19:"~CANONICAL_PAGE_URL";s:0:"";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";s:22:"aspro_stroy_catalog_s1";s:7:"~XML_ID";s:22:"aspro_stroy_catalog_s1";s:6:"TMP_ID";s:32:"be6a47540227093501a350a35d988331";s:7:"~TMP_ID";s:32:"be6a47540227093501a350a35d988331";s:13:"INDEX_ELEMENT";s:1:"Y";s:14:"~INDEX_ELEMENT";s:1:"Y";s:13:"INDEX_SECTION";s:1:"Y";s:14:"~INDEX_SECTION";s:1:"Y";s:8:"WORKFLOW";s:1:"N";s:9:"~WORKFLOW";s:1:"N";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";s:0:"";s:10:"~LIST_MODE";s:0:"";s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";s:1:"Y";s:17:"~SECTION_PROPERTY";s:1:"Y";s:14:"PROPERTY_INDEX";s:1:"I";s:15:"~PROPERTY_INDEX";s:1:"I";s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";s:0:"";s:17:"~EDIT_FILE_BEFORE";s:0:"";s:15:"EDIT_FILE_AFTER";s:0:"";s:16:"~EDIT_FILE_AFTER";s:0:"";s:13:"SECTIONS_NAME";s:14:"Разделы";s:14:"~SECTIONS_NAME";s:14:"Разделы";s:12:"SECTION_NAME";s:12:"Раздел";s:13:"~SECTION_NAME";s:12:"Раздел";s:13:"ELEMENTS_NAME";s:12:"Товары";s:14:"~ELEMENTS_NAME";s:12:"Товары";s:12:"ELEMENT_NAME";s:10:"Товар";s:13:"~ELEMENT_NAME";s:10:"Товар";s:11:"EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:12:"~EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";s:0:"";s:12:"~SERVER_NAME";s:0:"";}s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:11:"SECTION_URL";s:56:"/catalog/krovelnye-materialy/gibkaya_cherepitsa/katepal/";s:7:"SECTION";a:1:{s:4:"PATH";a:3:{i:0;a:59:{s:2:"ID";s:2:"56";s:3:"~ID";s:2:"56";s:11:"TIMESTAMP_X";s:19:"2016-11-29 09:23:54";s:12:"~TIMESTAMP_X";s:19:"2016-11-29 09:23:54";s:11:"MODIFIED_BY";s:1:"2";s:12:"~MODIFIED_BY";s:1:"2";s:11:"DATE_CREATE";s:19:"2016-11-07 05:34:12";s:12:"~DATE_CREATE";s:19:"2016-11-07 05:34:12";s:10:"CREATED_BY";s:1:"2";s:11:"~CREATED_BY";s:1:"2";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:39:"Кровельные материалы";s:5:"~NAME";s:39:"Кровельные материалы";s:7:"PICTURE";s:3:"253";s:8:"~PICTURE";s:3:"253";s:11:"LEFT_MARGIN";s:1:"9";s:12:"~LEFT_MARGIN";s:1:"9";s:12:"RIGHT_MARGIN";s:2:"36";s:13:"~RIGHT_MARGIN";s:2:"36";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:1971:"<hr>
 Наша компания рада вам предложить, самый лучший материал, который будет отвечать всем вашим требованиям.
<hr>
 Кровля — верхний элемент покрытия здания, подвергающийся атмосферным воздействиям. Главной её функцией является отвод дождевой и талой воды. Главными свойствами кровли являются лёгкость, долговечность, экономичность в изготовлении и эксплуатации.<br>
 <br>
 Кровля состоит из несущего слоя (обрешётки, сплошного настила, стяжки), который держится на несущей конструкции крыши, слоев изоляции и покрытия, охраняющего изоляцию от воздействия окружающей среды. Кровля может быть в разной степени утеплена. С внутренней стороны конструкций крыши, может применяться пароизоляция, чтобы избежать негативных последствий конденсата.<br>
 Так как кровля напрямую подвергается воздействиям окружающей среды, она должна быть водонепроницаемой, влагоустойчивой, стойкой к агрессивным химическим веществам, солнечной радиации и резким перепадам температур, не должна подвергаться короблению, растрескиванию, не должна разрушаться, нагревшись от солнца.&nbsp;
<hr>
 &nbsp;<br>
 <br>";s:12:"~DESCRIPTION";s:1971:"<hr>
 Наша компания рада вам предложить, самый лучший материал, который будет отвечать всем вашим требованиям.
<hr>
 Кровля — верхний элемент покрытия здания, подвергающийся атмосферным воздействиям. Главной её функцией является отвод дождевой и талой воды. Главными свойствами кровли являются лёгкость, долговечность, экономичность в изготовлении и эксплуатации.<br>
 <br>
 Кровля состоит из несущего слоя (обрешётки, сплошного настила, стяжки), который держится на несущей конструкции крыши, слоев изоляции и покрытия, охраняющего изоляцию от воздействия окружающей среды. Кровля может быть в разной степени утеплена. С внутренней стороны конструкций крыши, может применяться пароизоляция, чтобы избежать негативных последствий конденсата.<br>
 Так как кровля напрямую подвергается воздействиям окружающей среды, она должна быть водонепроницаемой, влагоустойчивой, стойкой к агрессивным химическим веществам, солнечной радиации и резким перепадам температур, не должна подвергаться короблению, растрескиванию, не должна разрушаться, нагревшись от солнца.&nbsp;
<hr>
 &nbsp;<br>
 <br>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:2081:"КРОВЕЛЬНЫЕ МАТЕРИАЛЫ
----------------------
НАША КОМПАНИЯ РАДА ВАМ ПРЕДЛОЖИТЬ, САМЫЙ 
ЛУЧШИЙ МАТЕРИАЛ, КОТОРЫЙ БУДЕТ ОТВЕЧАТЬ 
ВСЕМ ВАШИМ ТРЕБОВАНИЯМ. 
----------------------
КРОВЛЯ — ВЕРХНИЙ ЭЛЕМЕНТ ПОКРЫТИЯ ЗДАНИЯ, 
ПОДВЕРГАЮЩИЙСЯ АТМОСФЕРНЫМ ВОЗДЕЙСТВИЯМ. 
ГЛАВНОЙ ЕЁ ФУНКЦИЕЙ ЯВЛЯЕТСЯ ОТВОД ДОЖДЕВОЙ 
И ТАЛОЙ ВОДЫ. ГЛАВНЫМИ СВОЙСТВАМИ КРОВЛИ 
ЯВЛЯЮТСЯ ЛЁГКОСТЬ, ДОЛГОВЕЧНОСТЬ, ЭКОНОМИЧНОСТЬ 
В ИЗГОТОВЛЕНИИ И ЭКСПЛУАТАЦИИ.

КРОВЛЯ СОСТОИТ ИЗ НЕСУЩЕГО СЛОЯ (ОБРЕШЁТКИ, 
СПЛОШНОГО НАСТИЛА, СТЯЖКИ), КОТОРЫЙ ДЕРЖИТСЯ 
НА НЕСУЩЕЙ КОНСТРУКЦИИ КРЫШИ, СЛОЕВ ИЗОЛЯЦИИ 
И ПОКРЫТИЯ, ОХРАНЯЮЩЕГО ИЗОЛЯЦИЮ ОТ ВОЗДЕЙСТВИЯ 
ОКРУЖАЮЩЕЙ СРЕДЫ. КРОВЛЯ МОЖЕТ БЫТЬ В РАЗНОЙ 
СТЕПЕНИ УТЕПЛЕНА. С ВНУТРЕННЕЙ СТОРОНЫ 
КОНСТРУКЦИЙ КРЫШИ, МОЖЕТ ПРИМЕНЯТЬСЯ ПАРОИЗОЛЯЦИЯ, 
ЧТОБЫ ИЗБЕЖАТЬ НЕГАТИВНЫХ ПОСЛЕДСТВИЙ 
КОНДЕНСАТА.
ТАК КАК КРОВЛЯ НАПРЯМУЮ ПОДВЕРГАЕТСЯ ВОЗДЕЙСТВИЯМ 
ОКРУЖАЮЩЕЙ СРЕДЫ, ОНА ДОЛЖНА БЫТЬ ВОДОНЕПРОНИЦАЕМОЙ, 
ВЛАГОУСТОЙЧИВОЙ, СТОЙКОЙ К АГРЕССИВНЫМ 
ХИМИЧЕСКИМ ВЕЩЕСТВАМ, СОЛНЕЧНОЙ РАДИАЦИИ 
И РЕЗКИМ ПЕРЕПАДАМ ТЕМПЕРАТУР, НЕ ДОЛЖНА 
ПОДВЕРГАТЬСЯ КОРОБЛЕНИЮ, РАСТРЕСКИВАНИЮ, 
НЕ ДОЛЖНА РАЗРУШАТЬСЯ, НАГРЕВШИСЬ ОТ СОЛНЦА.&NBSP; 
----------------------
&NBSP;";s:19:"~SEARCHABLE_CONTENT";s:2081:"КРОВЕЛЬНЫЕ МАТЕРИАЛЫ
----------------------
НАША КОМПАНИЯ РАДА ВАМ ПРЕДЛОЖИТЬ, САМЫЙ 
ЛУЧШИЙ МАТЕРИАЛ, КОТОРЫЙ БУДЕТ ОТВЕЧАТЬ 
ВСЕМ ВАШИМ ТРЕБОВАНИЯМ. 
----------------------
КРОВЛЯ — ВЕРХНИЙ ЭЛЕМЕНТ ПОКРЫТИЯ ЗДАНИЯ, 
ПОДВЕРГАЮЩИЙСЯ АТМОСФЕРНЫМ ВОЗДЕЙСТВИЯМ. 
ГЛАВНОЙ ЕЁ ФУНКЦИЕЙ ЯВЛЯЕТСЯ ОТВОД ДОЖДЕВОЙ 
И ТАЛОЙ ВОДЫ. ГЛАВНЫМИ СВОЙСТВАМИ КРОВЛИ 
ЯВЛЯЮТСЯ ЛЁГКОСТЬ, ДОЛГОВЕЧНОСТЬ, ЭКОНОМИЧНОСТЬ 
В ИЗГОТОВЛЕНИИ И ЭКСПЛУАТАЦИИ.

КРОВЛЯ СОСТОИТ ИЗ НЕСУЩЕГО СЛОЯ (ОБРЕШЁТКИ, 
СПЛОШНОГО НАСТИЛА, СТЯЖКИ), КОТОРЫЙ ДЕРЖИТСЯ 
НА НЕСУЩЕЙ КОНСТРУКЦИИ КРЫШИ, СЛОЕВ ИЗОЛЯЦИИ 
И ПОКРЫТИЯ, ОХРАНЯЮЩЕГО ИЗОЛЯЦИЮ ОТ ВОЗДЕЙСТВИЯ 
ОКРУЖАЮЩЕЙ СРЕДЫ. КРОВЛЯ МОЖЕТ БЫТЬ В РАЗНОЙ 
СТЕПЕНИ УТЕПЛЕНА. С ВНУТРЕННЕЙ СТОРОНЫ 
КОНСТРУКЦИЙ КРЫШИ, МОЖЕТ ПРИМЕНЯТЬСЯ ПАРОИЗОЛЯЦИЯ, 
ЧТОБЫ ИЗБЕЖАТЬ НЕГАТИВНЫХ ПОСЛЕДСТВИЙ 
КОНДЕНСАТА.
ТАК КАК КРОВЛЯ НАПРЯМУЮ ПОДВЕРГАЕТСЯ ВОЗДЕЙСТВИЯМ 
ОКРУЖАЮЩЕЙ СРЕДЫ, ОНА ДОЛЖНА БЫТЬ ВОДОНЕПРОНИЦАЕМОЙ, 
ВЛАГОУСТОЙЧИВОЙ, СТОЙКОЙ К АГРЕССИВНЫМ 
ХИМИЧЕСКИМ ВЕЩЕСТВАМ, СОЛНЕЧНОЙ РАДИАЦИИ 
И РЕЗКИМ ПЕРЕПАДАМ ТЕМПЕРАТУР, НЕ ДОЛЖНА 
ПОДВЕРГАТЬСЯ КОРОБЛЕНИЮ, РАСТРЕСКИВАНИЮ, 
НЕ ДОЛЖНА РАЗРУШАТЬСЯ, НАГРЕВШИСЬ ОТ СОЛНЦА.&NBSP; 
----------------------
&NBSP;";s:4:"CODE";s:19:"krovelnye-materialy";s:5:"~CODE";s:19:"krovelnye-materialy";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";s:3:"254";s:15:"~DETAIL_PICTURE";s:3:"254";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:29:"/catalog/krovelnye-materialy/";s:17:"~SECTION_PAGE_URL";s:29:"/catalog/krovelnye-materialy/";s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:16:"IPROPERTY_VALUES";a:4:{s:18:"SECTION_PAGE_TITLE";s:39:"Кровельные материалы";s:18:"ELEMENT_PAGE_TITLE";s:39:"Кровельные материалы";s:18:"SECTION_META_TITLE";s:39:"Кровельные материалы";s:18:"ELEMENT_META_TITLE";s:39:"Кровельные материалы";}}i:1;a:59:{s:2:"ID";s:2:"66";s:3:"~ID";s:2:"66";s:11:"TIMESTAMP_X";s:19:"2016-12-07 12:10:10";s:12:"~TIMESTAMP_X";s:19:"2016-12-07 12:10:10";s:11:"MODIFIED_BY";s:1:"2";s:12:"~MODIFIED_BY";s:1:"2";s:11:"DATE_CREATE";s:19:"2016-11-09 10:02:43";s:12:"~DATE_CREATE";s:19:"2016-11-09 10:02:43";s:10:"CREATED_BY";s:1:"2";s:11:"~CREATED_BY";s:1:"2";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:17:"IBLOCK_SECTION_ID";s:2:"56";s:18:"~IBLOCK_SECTION_ID";s:2:"56";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:30:"Гибкая черепица ";s:5:"~NAME";s:30:"Гибкая черепица ";s:7:"PICTURE";s:3:"313";s:8:"~PICTURE";s:3:"313";s:11:"LEFT_MARGIN";s:2:"12";s:12:"~LEFT_MARGIN";s:2:"12";s:12:"RIGHT_MARGIN";s:2:"17";s:13:"~RIGHT_MARGIN";s:2:"17";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:11:"DESCRIPTION";s:3797:"<p style="text-align: left;">
</p>
<hr>
 <b>Гибкая черепица</b> (она же мягкая, битумная) - кровельный материал на основе стеклохолста, битума и посыпки из гранулированного камня (базальтового гранулята). Отличается особой гибкостью, легкостью и широкой сферой применения.
<hr>
<h5>Гибкая черепица.</h5>
 <span style="text-align: justify;">Для строительства дома с множеством башенок, коньков, ендов и других замысловатых элементов наиболее подходящим кровельным материалом будет гибкая битумная черепица. Мягкая кровля с ее разнообразием цветов и профилей будет удачно гармонировать с общим дизайном дома, придавая зданию шик и элегантность.<br>
 </span><span style="text-align: justify;">Гибкая черепица &nbsp;имеет фигурные вырезки или лепестки, расположенные по одному краю и &nbsp;имеет множество вариантов профилей. Они могут иметь вид правильных или вытянутых шестигранников, пятиугольников и других геометрических фигур. Количество цветов и оттенков целое множество, а фактура плиток имитирует древесину, сланец, старую обожженную глину и даже медь. Уникальными свойствами обладает мягкая кровля, цена является еще одним преимуществом данного материала.<br>
 </span><span style="text-align: justify;">Пространственную и механическую устойчивость (сопротивление) подвижкам плитки, гибкость обеспечивает стеклохолст, покрытый с обеих сторон окисленным или модифицированным битумом. Для защиты кровли от механических воздействий листы &nbsp;мягкой черепицы &nbsp;покрываются натуральным базальтом. При этом используется гранулят базальтовой крошки трех различных фракций, благодаря чему соединение получается надежным, а слой - плотным. Данное покрытие препятствует быстрому сходу снега с крыш, защищает саму черепицу от атмосферных воздействий.<br>
 </span><span style="text-align: justify;">Кровля мягкая может быть уложена на крыши с уклоном от 12 до 90 градусов, а также на крыши со сложной геометрией. Гибкая черепица монтируется на сплошную обрешетку, водостойкую фанеру и специальный подкладочный ковер. Лепестки покрыты клеевым составом, а значит, плотно прилегают друг к другу и успешно противостоят воздействию ветра.&nbsp;</span><span style="text-align: justify;"><br>
 </span>
<hr>
 <br>";s:12:"~DESCRIPTION";s:3797:"<p style="text-align: left;">
</p>
<hr>
 <b>Гибкая черепица</b> (она же мягкая, битумная) - кровельный материал на основе стеклохолста, битума и посыпки из гранулированного камня (базальтового гранулята). Отличается особой гибкостью, легкостью и широкой сферой применения.
<hr>
<h5>Гибкая черепица.</h5>
 <span style="text-align: justify;">Для строительства дома с множеством башенок, коньков, ендов и других замысловатых элементов наиболее подходящим кровельным материалом будет гибкая битумная черепица. Мягкая кровля с ее разнообразием цветов и профилей будет удачно гармонировать с общим дизайном дома, придавая зданию шик и элегантность.<br>
 </span><span style="text-align: justify;">Гибкая черепица &nbsp;имеет фигурные вырезки или лепестки, расположенные по одному краю и &nbsp;имеет множество вариантов профилей. Они могут иметь вид правильных или вытянутых шестигранников, пятиугольников и других геометрических фигур. Количество цветов и оттенков целое множество, а фактура плиток имитирует древесину, сланец, старую обожженную глину и даже медь. Уникальными свойствами обладает мягкая кровля, цена является еще одним преимуществом данного материала.<br>
 </span><span style="text-align: justify;">Пространственную и механическую устойчивость (сопротивление) подвижкам плитки, гибкость обеспечивает стеклохолст, покрытый с обеих сторон окисленным или модифицированным битумом. Для защиты кровли от механических воздействий листы &nbsp;мягкой черепицы &nbsp;покрываются натуральным базальтом. При этом используется гранулят базальтовой крошки трех различных фракций, благодаря чему соединение получается надежным, а слой - плотным. Данное покрытие препятствует быстрому сходу снега с крыш, защищает саму черепицу от атмосферных воздействий.<br>
 </span><span style="text-align: justify;">Кровля мягкая может быть уложена на крыши с уклоном от 12 до 90 градусов, а также на крыши со сложной геометрией. Гибкая черепица монтируется на сплошную обрешетку, водостойкую фанеру и специальный подкладочный ковер. Лепестки покрыты клеевым составом, а значит, плотно прилегают друг к другу и успешно противостоят воздействию ветра.&nbsp;</span><span style="text-align: justify;"><br>
 </span>
<hr>
 <br>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:3669:"ГИБКАЯ ЧЕРЕПИЦА 
----------------------
ГИБКАЯ ЧЕРЕПИЦА (ОНА ЖЕ МЯГКАЯ, БИТУМНАЯ) 
- КРОВЕЛЬНЫЙ МАТЕРИАЛ НА ОСНОВЕ СТЕКЛОХОЛСТА, 
БИТУМА И ПОСЫПКИ ИЗ ГРАНУЛИРОВАННОГО КАМНЯ 
(БАЗАЛЬТОВОГО ГРАНУЛЯТА). ОТЛИЧАЕТСЯ ОСОБОЙ 
ГИБКОСТЬЮ, ЛЕГКОСТЬЮ И ШИРОКОЙ СФЕРОЙ ПРИМЕНЕНИЯ. 
----------------------
ГИБКАЯ ЧЕРЕПИЦА. ДЛЯ СТРОИТЕЛЬСТВА ДОМА 
С МНОЖЕСТВОМ БАШЕНОК, КОНЬКОВ, ЕНДОВ И ДРУГИХ 
ЗАМЫСЛОВАТЫХ ЭЛЕМЕНТОВ НАИБОЛЕЕ ПОДХОДЯЩИМ 
КРОВЕЛЬНЫМ МАТЕРИАЛОМ БУДЕТ ГИБКАЯ БИТУМНАЯ 
ЧЕРЕПИЦА. МЯГКАЯ КРОВЛЯ С ЕЕ РАЗНООБРАЗИЕМ 
ЦВЕТОВ И ПРОФИЛЕЙ БУДЕТ УДАЧНО ГАРМОНИРОВАТЬ 
С ОБЩИМ ДИЗАЙНОМ ДОМА, ПРИДАВАЯ ЗДАНИЮ ШИК 
И ЭЛЕГАНТНОСТЬ.
ГИБКАЯ ЧЕРЕПИЦА &NBSP;ИМЕЕТ ФИГУРНЫЕ ВЫРЕЗКИ 
ИЛИ ЛЕПЕСТКИ, РАСПОЛОЖЕННЫЕ ПО ОДНОМУ КРАЮ 
И &NBSP;ИМЕЕТ МНОЖЕСТВО ВАРИАНТОВ ПРОФИЛЕЙ. 
ОНИ МОГУТ ИМЕТЬ ВИД ПРАВИЛЬНЫХ ИЛИ ВЫТЯНУТЫХ 
ШЕСТИГРАННИКОВ, ПЯТИУГОЛЬНИКОВ И ДРУГИХ 
ГЕОМЕТРИЧЕСКИХ ФИГУР. КОЛИЧЕСТВО ЦВЕТОВ 
И ОТТЕНКОВ ЦЕЛОЕ МНОЖЕСТВО, А ФАКТУРА ПЛИТОК 
ИМИТИРУЕТ ДРЕВЕСИНУ, СЛАНЕЦ, СТАРУЮ ОБОЖЖЕННУЮ 
ГЛИНУ И ДАЖЕ МЕДЬ. УНИКАЛЬНЫМИ СВОЙСТВАМИ 
ОБЛАДАЕТ МЯГКАЯ КРОВЛЯ, ЦЕНА ЯВЛЯЕТСЯ ЕЩЕ 
ОДНИМ ПРЕИМУЩЕСТВОМ ДАННОГО МАТЕРИАЛА.
ПРОСТРАНСТВЕННУЮ И МЕХАНИЧЕСКУЮ УСТОЙЧИВОСТЬ 
(СОПРОТИВЛЕНИЕ) ПОДВИЖКАМ ПЛИТКИ, ГИБКОСТЬ 
ОБЕСПЕЧИВАЕТ СТЕКЛОХОЛСТ, ПОКРЫТЫЙ С ОБЕИХ 
СТОРОН ОКИСЛЕННЫМ ИЛИ МОДИФИЦИРОВАННЫМ 
БИТУМОМ. ДЛЯ ЗАЩИТЫ КРОВЛИ ОТ МЕХАНИЧЕСКИХ 
ВОЗДЕЙСТВИЙ ЛИСТЫ &NBSP;МЯГКОЙ ЧЕРЕПИЦЫ &NBSP;ПОКРЫВАЮТСЯ 
НАТУРАЛЬНЫМ БАЗАЛЬТОМ. ПРИ ЭТОМ ИСПОЛЬЗУЕТСЯ 
ГРАНУЛЯТ БАЗАЛЬТОВОЙ КРОШКИ ТРЕХ РАЗЛИЧНЫХ 
ФРАКЦИЙ, БЛАГОДАРЯ ЧЕМУ СОЕДИНЕНИЕ ПОЛУЧАЕТСЯ 
НАДЕЖНЫМ, А СЛОЙ - ПЛОТНЫМ. ДАННОЕ ПОКРЫТИЕ 
ПРЕПЯТСТВУЕТ БЫСТРОМУ СХОДУ СНЕГА С КРЫШ, 
ЗАЩИЩАЕТ САМУ ЧЕРЕПИЦУ ОТ АТМОСФЕРНЫХ ВОЗДЕЙСТВИЙ.
КРОВЛЯ МЯГКАЯ МОЖЕТ БЫТЬ УЛОЖЕНА НА КРЫШИ 
С УКЛОНОМ ОТ 12 ДО 90 ГРАДУСОВ, А ТАКЖЕ НА КРЫШИ 
СО СЛОЖНОЙ ГЕОМЕТРИЕЙ. ГИБКАЯ ЧЕРЕПИЦА 
МОНТИРУЕТСЯ НА СПЛОШНУЮ ОБРЕШЕТКУ, ВОДОСТОЙКУЮ 
ФАНЕРУ И СПЕЦИАЛЬНЫЙ ПОДКЛАДОЧНЫЙ КОВЕР. 
ЛЕПЕСТКИ ПОКРЫТЫ КЛЕЕВЫМ СОСТАВОМ, А ЗНАЧИТ, 
ПЛОТНО ПРИЛЕГАЮТ ДРУГ К ДРУГУ И УСПЕШНО 
ПРОТИВОСТОЯТ ВОЗДЕЙСТВИЮ ВЕТРА.&NBSP;

----------------------";s:19:"~SEARCHABLE_CONTENT";s:3669:"ГИБКАЯ ЧЕРЕПИЦА 
----------------------
ГИБКАЯ ЧЕРЕПИЦА (ОНА ЖЕ МЯГКАЯ, БИТУМНАЯ) 
- КРОВЕЛЬНЫЙ МАТЕРИАЛ НА ОСНОВЕ СТЕКЛОХОЛСТА, 
БИТУМА И ПОСЫПКИ ИЗ ГРАНУЛИРОВАННОГО КАМНЯ 
(БАЗАЛЬТОВОГО ГРАНУЛЯТА). ОТЛИЧАЕТСЯ ОСОБОЙ 
ГИБКОСТЬЮ, ЛЕГКОСТЬЮ И ШИРОКОЙ СФЕРОЙ ПРИМЕНЕНИЯ. 
----------------------
ГИБКАЯ ЧЕРЕПИЦА. ДЛЯ СТРОИТЕЛЬСТВА ДОМА 
С МНОЖЕСТВОМ БАШЕНОК, КОНЬКОВ, ЕНДОВ И ДРУГИХ 
ЗАМЫСЛОВАТЫХ ЭЛЕМЕНТОВ НАИБОЛЕЕ ПОДХОДЯЩИМ 
КРОВЕЛЬНЫМ МАТЕРИАЛОМ БУДЕТ ГИБКАЯ БИТУМНАЯ 
ЧЕРЕПИЦА. МЯГКАЯ КРОВЛЯ С ЕЕ РАЗНООБРАЗИЕМ 
ЦВЕТОВ И ПРОФИЛЕЙ БУДЕТ УДАЧНО ГАРМОНИРОВАТЬ 
С ОБЩИМ ДИЗАЙНОМ ДОМА, ПРИДАВАЯ ЗДАНИЮ ШИК 
И ЭЛЕГАНТНОСТЬ.
ГИБКАЯ ЧЕРЕПИЦА &NBSP;ИМЕЕТ ФИГУРНЫЕ ВЫРЕЗКИ 
ИЛИ ЛЕПЕСТКИ, РАСПОЛОЖЕННЫЕ ПО ОДНОМУ КРАЮ 
И &NBSP;ИМЕЕТ МНОЖЕСТВО ВАРИАНТОВ ПРОФИЛЕЙ. 
ОНИ МОГУТ ИМЕТЬ ВИД ПРАВИЛЬНЫХ ИЛИ ВЫТЯНУТЫХ 
ШЕСТИГРАННИКОВ, ПЯТИУГОЛЬНИКОВ И ДРУГИХ 
ГЕОМЕТРИЧЕСКИХ ФИГУР. КОЛИЧЕСТВО ЦВЕТОВ 
И ОТТЕНКОВ ЦЕЛОЕ МНОЖЕСТВО, А ФАКТУРА ПЛИТОК 
ИМИТИРУЕТ ДРЕВЕСИНУ, СЛАНЕЦ, СТАРУЮ ОБОЖЖЕННУЮ 
ГЛИНУ И ДАЖЕ МЕДЬ. УНИКАЛЬНЫМИ СВОЙСТВАМИ 
ОБЛАДАЕТ МЯГКАЯ КРОВЛЯ, ЦЕНА ЯВЛЯЕТСЯ ЕЩЕ 
ОДНИМ ПРЕИМУЩЕСТВОМ ДАННОГО МАТЕРИАЛА.
ПРОСТРАНСТВЕННУЮ И МЕХАНИЧЕСКУЮ УСТОЙЧИВОСТЬ 
(СОПРОТИВЛЕНИЕ) ПОДВИЖКАМ ПЛИТКИ, ГИБКОСТЬ 
ОБЕСПЕЧИВАЕТ СТЕКЛОХОЛСТ, ПОКРЫТЫЙ С ОБЕИХ 
СТОРОН ОКИСЛЕННЫМ ИЛИ МОДИФИЦИРОВАННЫМ 
БИТУМОМ. ДЛЯ ЗАЩИТЫ КРОВЛИ ОТ МЕХАНИЧЕСКИХ 
ВОЗДЕЙСТВИЙ ЛИСТЫ &NBSP;МЯГКОЙ ЧЕРЕПИЦЫ &NBSP;ПОКРЫВАЮТСЯ 
НАТУРАЛЬНЫМ БАЗАЛЬТОМ. ПРИ ЭТОМ ИСПОЛЬЗУЕТСЯ 
ГРАНУЛЯТ БАЗАЛЬТОВОЙ КРОШКИ ТРЕХ РАЗЛИЧНЫХ 
ФРАКЦИЙ, БЛАГОДАРЯ ЧЕМУ СОЕДИНЕНИЕ ПОЛУЧАЕТСЯ 
НАДЕЖНЫМ, А СЛОЙ - ПЛОТНЫМ. ДАННОЕ ПОКРЫТИЕ 
ПРЕПЯТСТВУЕТ БЫСТРОМУ СХОДУ СНЕГА С КРЫШ, 
ЗАЩИЩАЕТ САМУ ЧЕРЕПИЦУ ОТ АТМОСФЕРНЫХ ВОЗДЕЙСТВИЙ.
КРОВЛЯ МЯГКАЯ МОЖЕТ БЫТЬ УЛОЖЕНА НА КРЫШИ 
С УКЛОНОМ ОТ 12 ДО 90 ГРАДУСОВ, А ТАКЖЕ НА КРЫШИ 
СО СЛОЖНОЙ ГЕОМЕТРИЕЙ. ГИБКАЯ ЧЕРЕПИЦА 
МОНТИРУЕТСЯ НА СПЛОШНУЮ ОБРЕШЕТКУ, ВОДОСТОЙКУЮ 
ФАНЕРУ И СПЕЦИАЛЬНЫЙ ПОДКЛАДОЧНЫЙ КОВЕР. 
ЛЕПЕСТКИ ПОКРЫТЫ КЛЕЕВЫМ СОСТАВОМ, А ЗНАЧИТ, 
ПЛОТНО ПРИЛЕГАЮТ ДРУГ К ДРУГУ И УСПЕШНО 
ПРОТИВОСТОЯТ ВОЗДЕЙСТВИЮ ВЕТРА.&NBSP;

----------------------";s:4:"CODE";s:18:"gibkaya_cherepitsa";s:5:"~CODE";s:18:"gibkaya_cherepitsa";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";s:3:"314";s:15:"~DETAIL_PICTURE";s:3:"314";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:48:"/catalog/krovelnye-materialy/gibkaya_cherepitsa/";s:17:"~SECTION_PAGE_URL";s:48:"/catalog/krovelnye-materialy/gibkaya_cherepitsa/";s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:16:"IPROPERTY_VALUES";a:4:{s:18:"SECTION_PAGE_TITLE";s:30:"Гибкая черепица ";s:18:"ELEMENT_PAGE_TITLE";s:30:"Гибкая черепица ";s:18:"SECTION_META_TITLE";s:30:"Гибкая черепица ";s:18:"ELEMENT_META_TITLE";s:30:"Гибкая черепица ";}}i:2;a:59:{s:2:"ID";s:2:"77";s:3:"~ID";s:2:"77";s:11:"TIMESTAMP_X";s:19:"2016-12-14 11:40:04";s:12:"~TIMESTAMP_X";s:19:"2016-12-14 11:40:04";s:11:"MODIFIED_BY";s:1:"2";s:12:"~MODIFIED_BY";s:1:"2";s:11:"DATE_CREATE";s:19:"2016-11-17 12:48:41";s:12:"~DATE_CREATE";s:19:"2016-11-17 12:48:41";s:10:"CREATED_BY";s:1:"2";s:11:"~CREATED_BY";s:1:"2";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:17:"IBLOCK_SECTION_ID";s:2:"66";s:18:"~IBLOCK_SECTION_ID";s:2:"66";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:7:"KATEPAL";s:5:"~NAME";s:7:"KATEPAL";s:7:"PICTURE";s:3:"505";s:8:"~PICTURE";s:3:"505";s:11:"LEFT_MARGIN";s:2:"13";s:12:"~LEFT_MARGIN";s:2:"13";s:12:"RIGHT_MARGIN";s:2:"14";s:13:"~RIGHT_MARGIN";s:2:"14";s:11:"DEPTH_LEVEL";s:1:"3";s:12:"~DEPTH_LEVEL";s:1:"3";s:11:"DESCRIPTION";s:7332:"<hr>
<h3 style="text-align: center;"><span style="color: #333333;">KATEPAL</span></h3>
<p>
 <span style="color: #333333;">Завод Katepal OY основан в 1949 году и за это время продукция под маркой Katepal заняла лидирующие позиции не только в Скандинавии, но и других странах Европы, России, Ближнего Востока и Азии.<b><i> </i></b>На российском рынке кровельные материалы Katepal стали доступными в 1994 году, они быстро завоевали популярность. Компания стремится активно проводить инновационные разработки, повышать качество продукции, удобство ее эксплуатации и прочность.<br>
 </span>
</p>
<hr>
<h2 align="center"><span style="color: #333333;"> </span></h2>
<h4 style="text-align: center;">Уникальные преимущества гибкой черепицы KATEPAL<br>
 <br>
 </h4>
<h4>
<ul>
	<li><b style="color: #333333;">Качество</b><br>
 </li>
</ul>
 </h4>
<p>
 <span style="color: #333333;">Это более 65-ти лет безупречной работы! Стабильность и репутация одного из лучших производителей кровельных материалов.</span>
</p>
<h4>
<ul>
	<li>Гибкость и прочность<br>
 </li>
</ul>
 </h4>
<p>
 <span style="color: #333333;">Кровельные материалы KATEPAL изготавливаются только из СБС-модифицированного битума, срок службы которого в 2 раза больше, чем у материалов из окисленного, АПП и других модификаций битума.</span>
</p>
<h4>
<ul>
	<li>Долговечность<br>
 </li>
</ul>
 </h4>
<p>
 <span style="color: #333333;">Долговечность черепицы в том числе обеспечивается каменным гранулятом, защищающим материал от воздействия внешней среды. 100% покрытие битума обеспечивается благодаря 10% посыпке гранулята сверх нормы.</span>
</p>
<h4> <span style="color: #333333;"><b>
<ul>
	<li>Цвета и коллекции</li>
</ul>
 </b></span> </h4>
<p>
 <span style="color: #333333;">Мягкая кровля KATEPAL — это широкая линейка гибкой черепицы, формирующая идеальный ассортимент востребованных коллекций в богатой цветовой палитре и эстетических формах.</span>
</p>
<h4> <span style="color: #333333;">
<ul>
	<li>Стойкость и насыщенность цвета</li>
</ul>
 </span> </h4>
<p>
 <span style="color: #333333;">Кровля KATEPAL обладает стойким и насыщенным цветом за счет использования особых пигментов в процессе окрашивания гранул, а так же специальной технологии более глубокого вдавливания гранулята в битум.</span>
</p>
<h4> <span style="color: #333333;">
<ul>
	<li>Разумный выбор комплектующих</li>
</ul>
 </span> </h4>
<p>
 <span style="color: #333333;">Гибкая черепица KATEPAL комплектуется всеми необходимыми элементами. Скрупулезная работа финских разработчиков позволила создать уникальный набор элементов кровли, которые в сочетании прослужат вам долгие годы.</span>
</p>
<h4> <span style="color: #333333;">
<ul>
	<li>Соответствие европейскому стандарту</li>
</ul>
 </span> </h4>
<p>
 <span style="color: #333333;">Вся битумная продукция соответствует Европейскому стандарту качества EN 544, согласно которому гибкая кровля KATEPAL выдерживает все испытания для долговечной и высококачественной кровли.</span>
</p>
<h4> <span style="color: #333333;">
<ul>
	<li>Реальная гарантия проверенная временем</li>
</ul>
 </span> </h4>
<p>
 <span style="color: #333333;">30 лет гарантии KATEPAL подтверждаются более 65-летней работой завода и безупречной эксплуатацией материала. Крыши домов, покрытые KATEPAL более 65 лет в Финляндии и более 25 лет в России, сохранили эстетику и герметичность.</span>
</p>
<hr>
<h4 align="center"> <span style="color: #333333;">Гарантия гибкой черепицы KATEPAL</span> </h4>
<p>
</p>
<ul>
	<li>15 лет.&nbsp;<span style="color: #333333;">При применении подкладочного ковра по периметру кровли.</span><br>
 </li>
	<li>25 лет. При применении подкладочного ковра по всей поверхности кровли.<br>
 </li>
	<li>30 лет.&nbsp;<span style="color: #333333;">При применении подкладочного ковра SuperBase по всей поверхности кровли.</span><br>
 </li>
</ul>
<p>
</p>
<h4 align="center"> <span style="color: #333333;">ВНИМАНИЕ!</span> </h4>
<h5 align="center"> <span style="color: #333333;">Гарантия распространяется при соблюдении условий правильного монтажа и использования всех оригинальных комплектующих.</span> </h5>
<p>
 <span style="color: #333333;">Предоставляя полный комплекс материалов для устройства скатных кровель "под ключ", KATEPAL OY гарантирует качество каждого элемента. Все материалы специально разработаны для эффективной работы друг с другом и подобраны так, чтобы обеспечить правильную работу всей кровельной системы. Производитель KATEPAL OY рекомендует использовать только оригинальные комплектующие для предотвращения возможных нарушений взаимодействия материалов. Замена даже одного составляющего не допустима, т.к. может привести к ухудшению работы всей кровельной системы.</span>
</p>
<hr>
<p>
	 &nbsp;
</p>
<h2><br>
 </h2>";s:12:"~DESCRIPTION";s:7332:"<hr>
<h3 style="text-align: center;"><span style="color: #333333;">KATEPAL</span></h3>
<p>
 <span style="color: #333333;">Завод Katepal OY основан в 1949 году и за это время продукция под маркой Katepal заняла лидирующие позиции не только в Скандинавии, но и других странах Европы, России, Ближнего Востока и Азии.<b><i> </i></b>На российском рынке кровельные материалы Katepal стали доступными в 1994 году, они быстро завоевали популярность. Компания стремится активно проводить инновационные разработки, повышать качество продукции, удобство ее эксплуатации и прочность.<br>
 </span>
</p>
<hr>
<h2 align="center"><span style="color: #333333;"> </span></h2>
<h4 style="text-align: center;">Уникальные преимущества гибкой черепицы KATEPAL<br>
 <br>
 </h4>
<h4>
<ul>
	<li><b style="color: #333333;">Качество</b><br>
 </li>
</ul>
 </h4>
<p>
 <span style="color: #333333;">Это более 65-ти лет безупречной работы! Стабильность и репутация одного из лучших производителей кровельных материалов.</span>
</p>
<h4>
<ul>
	<li>Гибкость и прочность<br>
 </li>
</ul>
 </h4>
<p>
 <span style="color: #333333;">Кровельные материалы KATEPAL изготавливаются только из СБС-модифицированного битума, срок службы которого в 2 раза больше, чем у материалов из окисленного, АПП и других модификаций битума.</span>
</p>
<h4>
<ul>
	<li>Долговечность<br>
 </li>
</ul>
 </h4>
<p>
 <span style="color: #333333;">Долговечность черепицы в том числе обеспечивается каменным гранулятом, защищающим материал от воздействия внешней среды. 100% покрытие битума обеспечивается благодаря 10% посыпке гранулята сверх нормы.</span>
</p>
<h4> <span style="color: #333333;"><b>
<ul>
	<li>Цвета и коллекции</li>
</ul>
 </b></span> </h4>
<p>
 <span style="color: #333333;">Мягкая кровля KATEPAL — это широкая линейка гибкой черепицы, формирующая идеальный ассортимент востребованных коллекций в богатой цветовой палитре и эстетических формах.</span>
</p>
<h4> <span style="color: #333333;">
<ul>
	<li>Стойкость и насыщенность цвета</li>
</ul>
 </span> </h4>
<p>
 <span style="color: #333333;">Кровля KATEPAL обладает стойким и насыщенным цветом за счет использования особых пигментов в процессе окрашивания гранул, а так же специальной технологии более глубокого вдавливания гранулята в битум.</span>
</p>
<h4> <span style="color: #333333;">
<ul>
	<li>Разумный выбор комплектующих</li>
</ul>
 </span> </h4>
<p>
 <span style="color: #333333;">Гибкая черепица KATEPAL комплектуется всеми необходимыми элементами. Скрупулезная работа финских разработчиков позволила создать уникальный набор элементов кровли, которые в сочетании прослужат вам долгие годы.</span>
</p>
<h4> <span style="color: #333333;">
<ul>
	<li>Соответствие европейскому стандарту</li>
</ul>
 </span> </h4>
<p>
 <span style="color: #333333;">Вся битумная продукция соответствует Европейскому стандарту качества EN 544, согласно которому гибкая кровля KATEPAL выдерживает все испытания для долговечной и высококачественной кровли.</span>
</p>
<h4> <span style="color: #333333;">
<ul>
	<li>Реальная гарантия проверенная временем</li>
</ul>
 </span> </h4>
<p>
 <span style="color: #333333;">30 лет гарантии KATEPAL подтверждаются более 65-летней работой завода и безупречной эксплуатацией материала. Крыши домов, покрытые KATEPAL более 65 лет в Финляндии и более 25 лет в России, сохранили эстетику и герметичность.</span>
</p>
<hr>
<h4 align="center"> <span style="color: #333333;">Гарантия гибкой черепицы KATEPAL</span> </h4>
<p>
</p>
<ul>
	<li>15 лет.&nbsp;<span style="color: #333333;">При применении подкладочного ковра по периметру кровли.</span><br>
 </li>
	<li>25 лет. При применении подкладочного ковра по всей поверхности кровли.<br>
 </li>
	<li>30 лет.&nbsp;<span style="color: #333333;">При применении подкладочного ковра SuperBase по всей поверхности кровли.</span><br>
 </li>
</ul>
<p>
</p>
<h4 align="center"> <span style="color: #333333;">ВНИМАНИЕ!</span> </h4>
<h5 align="center"> <span style="color: #333333;">Гарантия распространяется при соблюдении условий правильного монтажа и использования всех оригинальных комплектующих.</span> </h5>
<p>
 <span style="color: #333333;">Предоставляя полный комплекс материалов для устройства скатных кровель "под ключ", KATEPAL OY гарантирует качество каждого элемента. Все материалы специально разработаны для эффективной работы друг с другом и подобраны так, чтобы обеспечить правильную работу всей кровельной системы. Производитель KATEPAL OY рекомендует использовать только оригинальные комплектующие для предотвращения возможных нарушений взаимодействия материалов. Замена даже одного составляющего не допустима, т.к. может привести к ухудшению работы всей кровельной системы.</span>
</p>
<hr>
<p>
	 &nbsp;
</p>
<h2><br>
 </h2>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:6023:"KATEPAL
----------------------
KATEPAL 

ЗАВОД KATEPAL OY ОСНОВАН В 1949 ГОДУ И ЗА ЭТО ВРЕМЯ 
ПРОДУКЦИЯ ПОД МАРКОЙ KATEPAL ЗАНЯЛА ЛИДИРУЮЩИЕ 
ПОЗИЦИИ НЕ ТОЛЬКО В СКАНДИНАВИИ, НО И ДРУГИХ 
СТРАНАХ ЕВРОПЫ, РОССИИ, БЛИЖНЕГО ВОСТОКА 
И АЗИИ. НА РОССИЙСКОМ РЫНКЕ КРОВЕЛЬНЫЕ МАТЕРИАЛЫ 
KATEPAL СТАЛИ ДОСТУПНЫМИ В 1994 ГОДУ, ОНИ БЫСТРО 
ЗАВОЕВАЛИ ПОПУЛЯРНОСТЬ. КОМПАНИЯ СТРЕМИТСЯ 
АКТИВНО ПРОВОДИТЬ ИННОВАЦИОННЫЕ РАЗРАБОТКИ, 
ПОВЫШАТЬ КАЧЕСТВО ПРОДУКЦИИ, УДОБСТВО ЕЕ 
ЭКСПЛУАТАЦИИ И ПРОЧНОСТЬ.
 
----------------------
 УНИКАЛЬНЫЕ ПРЕИМУЩЕСТВА ГИБКОЙ ЧЕРЕПИЦЫ 
KATEPAL

 

- КАЧЕСТВО
 

ЭТО БОЛЕЕ 65-ТИ ЛЕТ БЕЗУПРЕЧНОЙ РАБОТЫ! СТАБИЛЬНОСТЬ 
И РЕПУТАЦИЯ ОДНОГО ИЗ ЛУЧШИХ ПРОИЗВОДИТЕЛЕЙ 
КРОВЕЛЬНЫХ МАТЕРИАЛОВ. 

- ГИБКОСТЬ И ПРОЧНОСТЬ
 

КРОВЕЛЬНЫЕ МАТЕРИАЛЫ KATEPAL ИЗГОТАВЛИВАЮТСЯ 
ТОЛЬКО ИЗ СБС-МОДИФИЦИРОВАННОГО БИТУМА, 
СРОК СЛУЖБЫ КОТОРОГО В 2 РАЗА БОЛЬШЕ, ЧЕМ 
У МАТЕРИАЛОВ ИЗ ОКИСЛЕННОГО, АПП И ДРУГИХ 
МОДИФИКАЦИЙ БИТУМА. 

- ДОЛГОВЕЧНОСТЬ
 

ДОЛГОВЕЧНОСТЬ ЧЕРЕПИЦЫ В ТОМ ЧИСЛЕ ОБЕСПЕЧИВАЕТСЯ 
КАМЕННЫМ ГРАНУЛЯТОМ, ЗАЩИЩАЮЩИМ МАТЕРИАЛ 
ОТ ВОЗДЕЙСТВИЯ ВНЕШНЕЙ СРЕДЫ. 100% ПОКРЫТИЕ 
БИТУМА ОБЕСПЕЧИВАЕТСЯ БЛАГОДАРЯ 10% ПОСЫПКЕ 
ГРАНУЛЯТА СВЕРХ НОРМЫ. 

- ЦВЕТА И КОЛЛЕКЦИИ 

МЯГКАЯ КРОВЛЯ KATEPAL — ЭТО ШИРОКАЯ ЛИНЕЙКА 
ГИБКОЙ ЧЕРЕПИЦЫ, ФОРМИРУЮЩАЯ ИДЕАЛЬНЫЙ 
АССОРТИМЕНТ ВОСТРЕБОВАННЫХ КОЛЛЕКЦИЙ В 
БОГАТОЙ ЦВЕТОВОЙ ПАЛИТРЕ И ЭСТЕТИЧЕСКИХ 
ФОРМАХ. 

- СТОЙКОСТЬ И НАСЫЩЕННОСТЬ ЦВЕТА 

КРОВЛЯ KATEPAL ОБЛАДАЕТ СТОЙКИМ И НАСЫЩЕННЫМ 
ЦВЕТОМ ЗА СЧЕТ ИСПОЛЬЗОВАНИЯ ОСОБЫХ ПИГМЕНТОВ 
В ПРОЦЕССЕ ОКРАШИВАНИЯ ГРАНУЛ, А ТАК ЖЕ 
СПЕЦИАЛЬНОЙ ТЕХНОЛОГИИ БОЛЕЕ ГЛУБОКОГО 
ВДАВЛИВАНИЯ ГРАНУЛЯТА В БИТУМ. 

- РАЗУМНЫЙ ВЫБОР КОМПЛЕКТУЮЩИХ 

ГИБКАЯ ЧЕРЕПИЦА KATEPAL КОМПЛЕКТУЕТСЯ ВСЕМИ 
НЕОБХОДИМЫМИ ЭЛЕМЕНТАМИ. СКРУПУЛЕЗНАЯ 
РАБОТА ФИНСКИХ РАЗРАБОТЧИКОВ ПОЗВОЛИЛА 
СОЗДАТЬ УНИКАЛЬНЫЙ НАБОР ЭЛЕМЕНТОВ КРОВЛИ, 
КОТОРЫЕ В СОЧЕТАНИИ ПРОСЛУЖАТ ВАМ ДОЛГИЕ 
ГОДЫ. 

- СООТВЕТСТВИЕ ЕВРОПЕЙСКОМУ СТАНДАРТУ 

ВСЯ БИТУМНАЯ ПРОДУКЦИЯ СООТВЕТСТВУЕТ ЕВРОПЕЙСКОМУ 
СТАНДАРТУ КАЧЕСТВА EN 544, СОГЛАСНО КОТОРОМУ 
ГИБКАЯ КРОВЛЯ KATEPAL ВЫДЕРЖИВАЕТ ВСЕ ИСПЫТАНИЯ 
ДЛЯ ДОЛГОВЕЧНОЙ И ВЫСОКОКАЧЕСТВЕННОЙ КРОВЛИ. 

- РЕАЛЬНАЯ ГАРАНТИЯ ПРОВЕРЕННАЯ ВРЕМЕНЕМ 

30 ЛЕТ ГАРАНТИИ KATEPAL ПОДТВЕРЖДАЮТСЯ БОЛЕЕ 
65-ЛЕТНЕЙ РАБОТОЙ ЗАВОДА И БЕЗУПРЕЧНОЙ ЭКСПЛУАТАЦИЕЙ 
МАТЕРИАЛА. КРЫШИ ДОМОВ, ПОКРЫТЫЕ KATEPAL БОЛЕЕ 
65 ЛЕТ В ФИНЛЯНДИИ И БОЛЕЕ 25 ЛЕТ В РОССИИ, 
СОХРАНИЛИ ЭСТЕТИКУ И ГЕРМЕТИЧНОСТЬ. 
----------------------
 ГАРАНТИЯ ГИБКОЙ ЧЕРЕПИЦЫ KATEPAL 

 

- 15 ЛЕТ.&NBSP;ПРИ ПРИМЕНЕНИИ ПОДКЛАДОЧНОГО 
КОВРА ПО ПЕРИМЕТРУ КРОВЛИ.
 
- 25 ЛЕТ. ПРИ ПРИМЕНЕНИИ ПОДКЛАДОЧНОГО КОВРА 
ПО ВСЕЙ ПОВЕРХНОСТИ КРОВЛИ.
 
- 30 ЛЕТ.&NBSP;ПРИ ПРИМЕНЕНИИ ПОДКЛАДОЧНОГО 
КОВРА SUPERBASE ПО ВСЕЙ ПОВЕРХНОСТИ КРОВЛИ.
 

 ВНИМАНИЕ! ГАРАНТИЯ РАСПРОСТРАНЯЕТСЯ ПРИ 
СОБЛЮДЕНИИ УСЛОВИЙ ПРАВИЛЬНОГО МОНТАЖА 
И ИСПОЛЬЗОВАНИЯ ВСЕХ ОРИГИНАЛЬНЫХ КОМПЛЕКТУЮЩИХ. 

ПРЕДОСТАВЛЯЯ ПОЛНЫЙ КОМПЛЕКС МАТЕРИАЛОВ 
ДЛЯ УСТРОЙСТВА СКАТНЫХ КРОВЕЛЬ &quot;ПОД КЛЮЧ&quot;, 
KATEPAL OY ГАРАНТИРУЕТ КАЧЕСТВО КАЖДОГО ЭЛЕМЕНТА. 
ВСЕ МАТЕРИАЛЫ СПЕЦИАЛЬНО РАЗРАБОТАНЫ ДЛЯ 
ЭФФЕКТИВНОЙ РАБОТЫ ДРУГ С ДРУГОМ И ПОДОБРАНЫ 
ТАК, ЧТОБЫ ОБЕСПЕЧИТЬ ПРАВИЛЬНУЮ РАБОТУ 
ВСЕЙ КРОВЕЛЬНОЙ СИСТЕМЫ. ПРОИЗВОДИТЕЛЬ 
KATEPAL OY РЕКОМЕНДУЕТ ИСПОЛЬЗОВАТЬ ТОЛЬКО 
ОРИГИНАЛЬНЫЕ КОМПЛЕКТУЮЩИЕ ДЛЯ ПРЕДОТВРАЩЕНИЯ 
ВОЗМОЖНЫХ НАРУШЕНИЙ ВЗАИМОДЕЙСТВИЯ МАТЕРИАЛОВ. 
ЗАМЕНА ДАЖЕ ОДНОГО СОСТАВЛЯЮЩЕГО НЕ ДОПУСТИМА, 
Т.К. МОЖЕТ ПРИВЕСТИ К УХУДШЕНИЮ РАБОТЫ ВСЕЙ 
КРОВЕЛЬНОЙ СИСТЕМЫ. 
----------------------


&NBSP;";s:19:"~SEARCHABLE_CONTENT";s:6013:"KATEPAL
----------------------
KATEPAL 

ЗАВОД KATEPAL OY ОСНОВАН В 1949 ГОДУ И ЗА ЭТО ВРЕМЯ 
ПРОДУКЦИЯ ПОД МАРКОЙ KATEPAL ЗАНЯЛА ЛИДИРУЮЩИЕ 
ПОЗИЦИИ НЕ ТОЛЬКО В СКАНДИНАВИИ, НО И ДРУГИХ 
СТРАНАХ ЕВРОПЫ, РОССИИ, БЛИЖНЕГО ВОСТОКА 
И АЗИИ. НА РОССИЙСКОМ РЫНКЕ КРОВЕЛЬНЫЕ МАТЕРИАЛЫ 
KATEPAL СТАЛИ ДОСТУПНЫМИ В 1994 ГОДУ, ОНИ БЫСТРО 
ЗАВОЕВАЛИ ПОПУЛЯРНОСТЬ. КОМПАНИЯ СТРЕМИТСЯ 
АКТИВНО ПРОВОДИТЬ ИННОВАЦИОННЫЕ РАЗРАБОТКИ, 
ПОВЫШАТЬ КАЧЕСТВО ПРОДУКЦИИ, УДОБСТВО ЕЕ 
ЭКСПЛУАТАЦИИ И ПРОЧНОСТЬ.
 
----------------------
 УНИКАЛЬНЫЕ ПРЕИМУЩЕСТВА ГИБКОЙ ЧЕРЕПИЦЫ 
KATEPAL

 

- КАЧЕСТВО
 

ЭТО БОЛЕЕ 65-ТИ ЛЕТ БЕЗУПРЕЧНОЙ РАБОТЫ! СТАБИЛЬНОСТЬ 
И РЕПУТАЦИЯ ОДНОГО ИЗ ЛУЧШИХ ПРОИЗВОДИТЕЛЕЙ 
КРОВЕЛЬНЫХ МАТЕРИАЛОВ. 

- ГИБКОСТЬ И ПРОЧНОСТЬ
 

КРОВЕЛЬНЫЕ МАТЕРИАЛЫ KATEPAL ИЗГОТАВЛИВАЮТСЯ 
ТОЛЬКО ИЗ СБС-МОДИФИЦИРОВАННОГО БИТУМА, 
СРОК СЛУЖБЫ КОТОРОГО В 2 РАЗА БОЛЬШЕ, ЧЕМ 
У МАТЕРИАЛОВ ИЗ ОКИСЛЕННОГО, АПП И ДРУГИХ 
МОДИФИКАЦИЙ БИТУМА. 

- ДОЛГОВЕЧНОСТЬ
 

ДОЛГОВЕЧНОСТЬ ЧЕРЕПИЦЫ В ТОМ ЧИСЛЕ ОБЕСПЕЧИВАЕТСЯ 
КАМЕННЫМ ГРАНУЛЯТОМ, ЗАЩИЩАЮЩИМ МАТЕРИАЛ 
ОТ ВОЗДЕЙСТВИЯ ВНЕШНЕЙ СРЕДЫ. 100% ПОКРЫТИЕ 
БИТУМА ОБЕСПЕЧИВАЕТСЯ БЛАГОДАРЯ 10% ПОСЫПКЕ 
ГРАНУЛЯТА СВЕРХ НОРМЫ. 

- ЦВЕТА И КОЛЛЕКЦИИ 

МЯГКАЯ КРОВЛЯ KATEPAL — ЭТО ШИРОКАЯ ЛИНЕЙКА 
ГИБКОЙ ЧЕРЕПИЦЫ, ФОРМИРУЮЩАЯ ИДЕАЛЬНЫЙ 
АССОРТИМЕНТ ВОСТРЕБОВАННЫХ КОЛЛЕКЦИЙ В 
БОГАТОЙ ЦВЕТОВОЙ ПАЛИТРЕ И ЭСТЕТИЧЕСКИХ 
ФОРМАХ. 

- СТОЙКОСТЬ И НАСЫЩЕННОСТЬ ЦВЕТА 

КРОВЛЯ KATEPAL ОБЛАДАЕТ СТОЙКИМ И НАСЫЩЕННЫМ 
ЦВЕТОМ ЗА СЧЕТ ИСПОЛЬЗОВАНИЯ ОСОБЫХ ПИГМЕНТОВ 
В ПРОЦЕССЕ ОКРАШИВАНИЯ ГРАНУЛ, А ТАК ЖЕ 
СПЕЦИАЛЬНОЙ ТЕХНОЛОГИИ БОЛЕЕ ГЛУБОКОГО 
ВДАВЛИВАНИЯ ГРАНУЛЯТА В БИТУМ. 

- РАЗУМНЫЙ ВЫБОР КОМПЛЕКТУЮЩИХ 

ГИБКАЯ ЧЕРЕПИЦА KATEPAL КОМПЛЕКТУЕТСЯ ВСЕМИ 
НЕОБХОДИМЫМИ ЭЛЕМЕНТАМИ. СКРУПУЛЕЗНАЯ 
РАБОТА ФИНСКИХ РАЗРАБОТЧИКОВ ПОЗВОЛИЛА 
СОЗДАТЬ УНИКАЛЬНЫЙ НАБОР ЭЛЕМЕНТОВ КРОВЛИ, 
КОТОРЫЕ В СОЧЕТАНИИ ПРОСЛУЖАТ ВАМ ДОЛГИЕ 
ГОДЫ. 

- СООТВЕТСТВИЕ ЕВРОПЕЙСКОМУ СТАНДАРТУ 

ВСЯ БИТУМНАЯ ПРОДУКЦИЯ СООТВЕТСТВУЕТ ЕВРОПЕЙСКОМУ 
СТАНДАРТУ КАЧЕСТВА EN 544, СОГЛАСНО КОТОРОМУ 
ГИБКАЯ КРОВЛЯ KATEPAL ВЫДЕРЖИВАЕТ ВСЕ ИСПЫТАНИЯ 
ДЛЯ ДОЛГОВЕЧНОЙ И ВЫСОКОКАЧЕСТВЕННОЙ КРОВЛИ. 

- РЕАЛЬНАЯ ГАРАНТИЯ ПРОВЕРЕННАЯ ВРЕМЕНЕМ 

30 ЛЕТ ГАРАНТИИ KATEPAL ПОДТВЕРЖДАЮТСЯ БОЛЕЕ 
65-ЛЕТНЕЙ РАБОТОЙ ЗАВОДА И БЕЗУПРЕЧНОЙ ЭКСПЛУАТАЦИЕЙ 
МАТЕРИАЛА. КРЫШИ ДОМОВ, ПОКРЫТЫЕ KATEPAL БОЛЕЕ 
65 ЛЕТ В ФИНЛЯНДИИ И БОЛЕЕ 25 ЛЕТ В РОССИИ, 
СОХРАНИЛИ ЭСТЕТИКУ И ГЕРМЕТИЧНОСТЬ. 
----------------------
 ГАРАНТИЯ ГИБКОЙ ЧЕРЕПИЦЫ KATEPAL 

 

- 15 ЛЕТ.&NBSP;ПРИ ПРИМЕНЕНИИ ПОДКЛАДОЧНОГО 
КОВРА ПО ПЕРИМЕТРУ КРОВЛИ.
 
- 25 ЛЕТ. ПРИ ПРИМЕНЕНИИ ПОДКЛАДОЧНОГО КОВРА 
ПО ВСЕЙ ПОВЕРХНОСТИ КРОВЛИ.
 
- 30 ЛЕТ.&NBSP;ПРИ ПРИМЕНЕНИИ ПОДКЛАДОЧНОГО 
КОВРА SUPERBASE ПО ВСЕЙ ПОВЕРХНОСТИ КРОВЛИ.
 

 ВНИМАНИЕ! ГАРАНТИЯ РАСПРОСТРАНЯЕТСЯ ПРИ 
СОБЛЮДЕНИИ УСЛОВИЙ ПРАВИЛЬНОГО МОНТАЖА 
И ИСПОЛЬЗОВАНИЯ ВСЕХ ОРИГИНАЛЬНЫХ КОМПЛЕКТУЮЩИХ. 

ПРЕДОСТАВЛЯЯ ПОЛНЫЙ КОМПЛЕКС МАТЕРИАЛОВ 
ДЛЯ УСТРОЙСТВА СКАТНЫХ КРОВЕЛЬ "ПОД КЛЮЧ", 
KATEPAL OY ГАРАНТИРУЕТ КАЧЕСТВО КАЖДОГО ЭЛЕМЕНТА. 
ВСЕ МАТЕРИАЛЫ СПЕЦИАЛЬНО РАЗРАБОТАНЫ ДЛЯ 
ЭФФЕКТИВНОЙ РАБОТЫ ДРУГ С ДРУГОМ И ПОДОБРАНЫ 
ТАК, ЧТОБЫ ОБЕСПЕЧИТЬ ПРАВИЛЬНУЮ РАБОТУ 
ВСЕЙ КРОВЕЛЬНОЙ СИСТЕМЫ. ПРОИЗВОДИТЕЛЬ 
KATEPAL OY РЕКОМЕНДУЕТ ИСПОЛЬЗОВАТЬ ТОЛЬКО 
ОРИГИНАЛЬНЫЕ КОМПЛЕКТУЮЩИЕ ДЛЯ ПРЕДОТВРАЩЕНИЯ 
ВОЗМОЖНЫХ НАРУШЕНИЙ ВЗАИМОДЕЙСТВИЯ МАТЕРИАЛОВ. 
ЗАМЕНА ДАЖЕ ОДНОГО СОСТАВЛЯЮЩЕГО НЕ ДОПУСТИМА, 
Т.К. МОЖЕТ ПРИВЕСТИ К УХУДШЕНИЮ РАБОТЫ ВСЕЙ 
КРОВЕЛЬНОЙ СИСТЕМЫ. 
----------------------


&NBSP;";s:4:"CODE";s:7:"katepal";s:5:"~CODE";s:7:"katepal";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";s:3:"503";s:15:"~DETAIL_PICTURE";s:3:"503";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:56:"/catalog/krovelnye-materialy/gibkaya_cherepitsa/katepal/";s:17:"~SECTION_PAGE_URL";s:56:"/catalog/krovelnye-materialy/gibkaya_cherepitsa/katepal/";s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:16:"IPROPERTY_VALUES";a:4:{s:18:"SECTION_PAGE_TITLE";s:7:"KATEPAL";s:18:"ELEMENT_PAGE_TITLE";s:7:"KATEPAL";s:18:"SECTION_META_TITLE";s:7:"KATEPAL";s:18:"ELEMENT_META_TITLE";s:7:"KATEPAL";}}}}s:10:"PROPERTIES";a:25:{s:14:"TYPE_BUILDINGS";a:37:{s:2:"ID";s:2:"38";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:19:"Вид товара";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:1:"5";s:4:"CODE";s:14:"TYPE_BUILDINGS";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:3:"537";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";s:4:"2783";s:5:"VALUE";s:39:"Кровельные материалы";s:11:"DESCRIPTION";N;s:10:"VALUE_ENUM";s:39:"Кровельные материалы";s:12:"VALUE_XML_ID";s:2:"56";s:10:"VALUE_SORT";s:3:"500";s:13:"VALUE_ENUM_ID";s:3:"117";s:6:"~VALUE";s:39:"Кровельные материалы";s:12:"~DESCRIPTION";N;s:5:"~NAME";s:19:"Вид товара";s:14:"~DEFAULT_VALUE";s:0:"";}s:13:"FORM_QUESTION";a:37:{s:2:"ID";s:2:"39";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:25:"Задать вопрос";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:2:"10";s:4:"CODE";s:13:"FORM_QUESTION";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"C";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"80";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";s:4:"2784";s:5:"VALUE";s:1:"Y";s:11:"DESCRIPTION";N;s:10:"VALUE_ENUM";s:1:"Y";s:12:"VALUE_XML_ID";s:3:"YES";s:10:"VALUE_SORT";s:3:"500";s:13:"VALUE_ENUM_ID";s:2:"22";s:6:"~VALUE";s:1:"Y";s:12:"~DESCRIPTION";N;s:5:"~NAME";s:25:"Задать вопрос";s:14:"~DEFAULT_VALUE";s:0:"";}s:10:"FORM_ORDER";a:37:{s:2:"ID";s:2:"40";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:27:"Заказать товар";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:2:"20";s:4:"CODE";s:10:"FORM_ORDER";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"C";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"81";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:13:"VALUE_ENUM_ID";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:27:"Заказать товар";s:14:"~DEFAULT_VALUE";s:0:"";}s:18:"SHOW_ON_INDEX_PAGE";a:37:{s:2:"ID";s:2:"41";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:60:"Отображать в слайдере на главной";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:2:"30";s:4:"CODE";s:18:"SHOW_ON_INDEX_PAGE";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"C";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:3:"216";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";s:4:"2785";s:5:"VALUE";s:4:"Да";s:11:"DESCRIPTION";N;s:10:"VALUE_ENUM";s:4:"Да";s:12:"VALUE_XML_ID";s:3:"YES";s:10:"VALUE_SORT";s:3:"500";s:13:"VALUE_ENUM_ID";s:2:"24";s:6:"~VALUE";s:4:"Да";s:12:"~DESCRIPTION";N;s:5:"~NAME";s:60:"Отображать в слайдере на главной";s:14:"~DEFAULT_VALUE";s:0:"";}s:5:"PRICE";a:36:{s:2:"ID";s:2:"42";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:26:"Цена для сайта";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"100";s:4:"CODE";s:5:"PRICE";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"55";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:26:"Цена для сайта";s:14:"~DEFAULT_VALUE";s:0:"";}s:8:"PRICEOLD";a:36:{s:2:"ID";s:2:"43";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:39:"Старая цена для сайта";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"110";s:4:"CODE";s:8:"PRICEOLD";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"59";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:39:"Старая цена для сайта";s:14:"~DEFAULT_VALUE";s:0:"";}s:12:"FILTER_PRICE";a:36:{s:2:"ID";s:2:"44";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:8:"Цена";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"115";s:4:"CODE";s:12:"FILTER_PRICE";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"N";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:3:"369";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:8:"Цена";s:14:"~DEFAULT_VALUE";s:0:"";}s:7:"ARTICLE";a:36:{s:2:"ID";s:2:"45";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:14:"Артикул";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"210";s:4:"CODE";s:7:"ARTICLE";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"79";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"Y";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:14:"Артикул";s:14:"~DEFAULT_VALUE";s:0:"";}s:6:"PHOTOS";a:36:{s:2:"ID";s:2:"46";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:14:"Галерея";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"230";s:4:"CODE";s:6:"PHOTOS";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"F";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";s:2:"66";s:9:"FILE_TYPE";s:24:"jpg, gif, bmp, png, jpeg";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"Y";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";b:0;s:5:"VALUE";b:0;s:11:"DESCRIPTION";b:0;s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";b:0;s:12:"~DESCRIPTION";b:0;s:5:"~NAME";s:14:"Галерея";s:14:"~DEFAULT_VALUE";s:0:"";}s:4:"TYPE";a:36:{s:2:"ID";s:2:"47";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:6:"Тип";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"240";s:4:"CODE";s:4:"TYPE";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"60";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"Y";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:6:"Тип";s:14:"~DEFAULT_VALUE";s:0:"";}s:4:"SIZE";a:36:{s:2:"ID";s:2:"48";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:14:"Площадь";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"245";s:4:"CODE";s:4:"SIZE";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"N";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"62";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"Y";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:14:"Площадь";s:14:"~DEFAULT_VALUE";s:0:"";}s:5:"COLOR";a:36:{s:2:"ID";s:2:"49";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:33:"Количество цветов";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"250";s:4:"CODE";s:5:"COLOR";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"N";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"61";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"Y";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:33:"Количество цветов";s:14:"~DEFAULT_VALUE";s:0:"";}s:10:"SIZE_KUXNI";a:36:{s:2:"ID";s:2:"51";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:25:"Площадь кухни";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"264";s:4:"CODE";s:10:"SIZE_KUXNI";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"N";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:3:"568";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"Y";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:25:"Площадь кухни";s:14:"~DEFAULT_VALUE";s:0:"";}s:13:"LINK_PROJECTS";a:36:{s:2:"ID";s:2:"52";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:14:"Проекты";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"270";s:4:"CODE";s:13:"LINK_PROJECTS";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"E";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";s:2:"86";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"9";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";b:0;s:5:"VALUE";b:0;s:11:"DESCRIPTION";b:0;s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";b:0;s:12:"~DESCRIPTION";b:0;s:5:"~NAME";s:14:"Проекты";s:14:"~DEFAULT_VALUE";s:0:"";}s:9:"DOCUMENTS";a:36:{s:2:"ID";s:2:"53";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:18:"Документы";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"280";s:4:"CODE";s:9:"DOCUMENTS";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"F";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";s:2:"87";s:9:"FILE_TYPE";s:35:"doc, txt, rtf, xls, xlsx, docx, pdf";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"Y";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";b:0;s:5:"VALUE";b:0;s:11:"DESCRIPTION";b:0;s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";b:0;s:12:"~DESCRIPTION";b:0;s:5:"~NAME";s:18:"Документы";s:14:"~DEFAULT_VALUE";s:0:"";}s:10:"SLEEP_ROOM";a:37:{s:2:"ID";s:2:"54";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:6:"Тип";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:10:"SLEEP_ROOM";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:3:"538";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:13:"VALUE_ENUM_ID";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:6:"Тип";s:14:"~DEFAULT_VALUE";s:0:"";}s:6:"GARAGE";a:37:{s:2:"ID";s:2:"55";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:10:"Гараж";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:6:"GARAGE";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";s:3:"539";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"Y";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";b:0;s:5:"VALUE";b:0;s:11:"DESCRIPTION";b:0;s:10:"VALUE_ENUM";b:0;s:12:"VALUE_XML_ID";b:0;s:10:"VALUE_SORT";b:0;s:13:"VALUE_ENUM_ID";b:0;s:6:"~VALUE";b:0;s:12:"~DESCRIPTION";b:0;s:5:"~NAME";s:10:"Гараж";s:14:"~DEFAULT_VALUE";s:0:"";}s:11:"APPOINTMENT";a:37:{s:2:"ID";s:2:"56";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:20:"Назначение";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:11:"APPOINTMENT";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:3:"540";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"Y";s:9:"FILTRABLE";s:1:"Y";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:13:"VALUE_ENUM_ID";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:20:"Назначение";s:14:"~DEFAULT_VALUE";s:0:"";}s:7:"STIKERS";a:37:{s:2:"ID";s:2:"57";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:14:"Стикеры";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:7:"STIKERS";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";s:3:"541";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";b:0;s:5:"VALUE";b:0;s:11:"DESCRIPTION";b:0;s:10:"VALUE_ENUM";b:0;s:12:"VALUE_XML_ID";b:0;s:10:"VALUE_SORT";b:0;s:13:"VALUE_ENUM_ID";b:0;s:6:"~VALUE";b:0;s:12:"~DESCRIPTION";b:0;s:5:"~NAME";s:14:"Стикеры";s:14:"~DEFAULT_VALUE";s:0:"";}s:6:"TIZERS";a:36:{s:2:"ID";s:2:"58";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:12:"Тизеры";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:6:"TIZERS";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";s:3:"544";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:9:"directory";s:18:"USER_TYPE_SETTINGS";a:5:{s:4:"size";i:1;s:5:"width";i:0;s:5:"group";s:1:"N";s:8:"multiple";s:1:"N";s:10:"TABLE_NAME";s:22:"stroy_profit_reference";}s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";a:3:{i:0;s:4:"1989";i:1;s:4:"2211";i:2;s:4:"2212";}s:5:"VALUE";a:3:{i:0;s:9:"low_price";i:1;s:11:"build_house";i:2;s:3:"100";}s:11:"DESCRIPTION";a:3:{i:0;s:0:"";i:1;s:0:"";i:2;s:0:"";}s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";a:3:{i:0;s:9:"low_price";i:1;s:11:"build_house";i:2;s:3:"100";}s:12:"~DESCRIPTION";a:3:{i:0;s:0:"";i:1;s:0:"";i:2;s:0:"";}s:5:"~NAME";s:12:"Тизеры";s:14:"~DEFAULT_VALUE";s:0:"";}s:10:"BIG_PHOTOS";a:36:{s:2:"ID";s:2:"59";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:29:"Галерея большая";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:10:"BIG_PHOTOS";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"F";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";s:3:"545";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"Y";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";b:0;s:5:"VALUE";b:0;s:11:"DESCRIPTION";b:0;s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";b:0;s:12:"~DESCRIPTION";b:0;s:5:"~NAME";s:29:"Галерея большая";s:14:"~DEFAULT_VALUE";s:0:"";}s:10:"PLANIROVKA";a:36:{s:2:"ID";s:2:"60";s:11:"TIMESTAMP_X";s:19:"2016-09-01 09:26:43";s:9:"IBLOCK_ID";s:2:"10";s:4:"NAME";s:50:"Цветовая палитра коллекции";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:10:"PLANIROVKA";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"F";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";s:3:"559";s:9:"FILE_TYPE";s:24:"jpg, gif, bmp, png, jpeg";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"Y";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";a:4:{i:0;s:4:"1673";i:1;s:4:"1674";i:2;s:4:"1675";i:3;s:4:"1676";}s:5:"VALUE";a:4:{i:0;s:3:"469";i:1;s:3:"470";i:2;s:3:"471";i:3;s:3:"472";}s:11:"DESCRIPTION";a:4:{i:0;s:20:"Коричневый";i:1;s:10:"Серый";i:2;s:14:"Красный";i:3;s:12:"Черный";}s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";a:4:{i:0;s:3:"469";i:1;s:3:"470";i:2;s:3:"471";i:3;s:3:"472";}s:12:"~DESCRIPTION";a:4:{i:0;s:20:"Коричневый";i:1;s:10:"Серый";i:2;s:14:"Красный";i:3;s:12:"Черный";}s:5:"~NAME";s:50:"Цветовая палитра коллекции";s:14:"~DEFAULT_VALUE";s:0:"";}s:12:"SIZE_ZHILAYA";N;s:6:"STATUS";N;s:5:"BRAND";N;}s:16:"IPROPERTY_VALUES";a:4:{s:18:"SECTION_PAGE_TITLE";s:4:"Foxy";s:18:"ELEMENT_PAGE_TITLE";s:4:"Foxy";s:18:"SECTION_META_TITLE";s:4:"Foxy";s:18:"ELEMENT_META_TITLE";s:4:"Foxy";}s:11:"TIMESTAMP_X";s:19:"14.12.2016 16:40:33";}s:18:"templateCachedData";a:3:{s:6:"frames";a:2:{i:0;a:6:{s:2:"id";s:5:"order";s:11:"containerId";N;s:10:"staticPart";s:0:"";s:17:"useBrowserStorage";b:0;s:10:"autoUpdate";b:1;s:12:"useAnimation";b:1;}i:1;a:6:{s:2:"id";s:4:"info";s:11:"containerId";N;s:10:"staticPart";s:0:"";s:17:"useBrowserStorage";b:0;s:10:"autoUpdate";b:1;s:12:"useAnimation";b:1;}}s:9:"frameMode";b:1;s:8:"__NavNum";i:1;}}}';
return true;
?>