<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001522904879';
$dateexpire = '001558904879';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:2:{i:19;a:58:{s:2:"ID";s:2:"19";s:3:"~ID";s:2:"19";s:11:"TIMESTAMP_X";s:19:"01.09.2016 09:26:51";s:12:"~TIMESTAMP_X";s:19:"01.09.2016 09:26:51";s:11:"MODIFIED_BY";s:1:"1";s:12:"~MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";s:19:"01.09.2016 09:26:51";s:12:"~DATE_CREATE";s:19:"01.09.2016 09:26:51";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:2:"13";s:10:"~IBLOCK_ID";s:2:"13";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:29:"Новости региона";s:5:"~NAME";s:29:"Новости региона";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:1:"1";s:12:"~LEFT_MARGIN";s:1:"1";s:12:"RIGHT_MARGIN";s:1:"2";s:13:"~RIGHT_MARGIN";s:1:"2";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:1239:"Оперативные информационные сообщения, которые представляют политический, социальный или экономический интерес для аудитории в своей свежести, то есть сообщение о событиях произошедших недавно или происходящих в данный момент. Как правило, новости на телевидении и радио передаются несколько раз в день, начинаются в начале часа и длятся от двух минут до получаса. Новости обычно бывают из таких областей, как политика, экономика, наука, культура, спорт, с прогнозом погоды в заключении. Западной традицией предполагается, что новости должны быть изложены максимально нейтрально и объективно и отдельно от комментариев. Выбор новостей для подборки осуществляется редакцией.";s:12:"~DESCRIPTION";s:1239:"Оперативные информационные сообщения, которые представляют политический, социальный или экономический интерес для аудитории в своей свежести, то есть сообщение о событиях произошедших недавно или происходящих в данный момент. Как правило, новости на телевидении и радио передаются несколько раз в день, начинаются в начале часа и длятся от двух минут до получаса. Новости обычно бывают из таких областей, как политика, экономика, наука, культура, спорт, с прогнозом погоды в заключении. Западной традицией предполагается, что новости должны быть изложены максимально нейтрально и объективно и отдельно от комментариев. Выбор новостей для подборки осуществляется редакцией.";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:1300:"НОВОСТИ РЕГИОНА
ОПЕРАТИВНЫЕ ИНФОРМАЦИОННЫЕ СООБЩЕНИЯ, 
КОТОРЫЕ ПРЕДСТАВЛЯЮТ ПОЛИТИЧЕСКИЙ, СОЦИАЛЬНЫЙ 
ИЛИ ЭКОНОМИЧЕСКИЙ ИНТЕРЕС ДЛЯ АУДИТОРИИ 
В СВОЕЙ СВЕЖЕСТИ, ТО ЕСТЬ СООБЩЕНИЕ О СОБЫТИЯХ 
ПРОИЗОШЕДШИХ НЕДАВНО ИЛИ ПРОИСХОДЯЩИХ 
В ДАННЫЙ МОМЕНТ. КАК ПРАВИЛО, НОВОСТИ НА 
ТЕЛЕВИДЕНИИ И РАДИО ПЕРЕДАЮТСЯ НЕСКОЛЬКО 
РАЗ В ДЕНЬ, НАЧИНАЮТСЯ В НАЧАЛЕ ЧАСА И ДЛЯТСЯ 
ОТ ДВУХ МИНУТ ДО ПОЛУЧАСА. НОВОСТИ ОБЫЧНО 
БЫВАЮТ ИЗ ТАКИХ ОБЛАСТЕЙ, КАК ПОЛИТИКА, 
ЭКОНОМИКА, НАУКА, КУЛЬТУРА, СПОРТ, С ПРОГНОЗОМ 
ПОГОДЫ В ЗАКЛЮЧЕНИИ. ЗАПАДНОЙ ТРАДИЦИЕЙ 
ПРЕДПОЛАГАЕТСЯ, ЧТО НОВОСТИ ДОЛЖНЫ БЫТЬ 
ИЗЛОЖЕНЫ МАКСИМАЛЬНО НЕЙТРАЛЬНО И ОБЪЕКТИВНО 
И ОТДЕЛЬНО ОТ КОММЕНТАРИЕВ. ВЫБОР НОВОСТЕЙ 
ДЛЯ ПОДБОРКИ ОСУЩЕСТВЛЯЕТСЯ РЕДАКЦИЕЙ.";s:19:"~SEARCHABLE_CONTENT";s:1300:"НОВОСТИ РЕГИОНА
ОПЕРАТИВНЫЕ ИНФОРМАЦИОННЫЕ СООБЩЕНИЯ, 
КОТОРЫЕ ПРЕДСТАВЛЯЮТ ПОЛИТИЧЕСКИЙ, СОЦИАЛЬНЫЙ 
ИЛИ ЭКОНОМИЧЕСКИЙ ИНТЕРЕС ДЛЯ АУДИТОРИИ 
В СВОЕЙ СВЕЖЕСТИ, ТО ЕСТЬ СООБЩЕНИЕ О СОБЫТИЯХ 
ПРОИЗОШЕДШИХ НЕДАВНО ИЛИ ПРОИСХОДЯЩИХ 
В ДАННЫЙ МОМЕНТ. КАК ПРАВИЛО, НОВОСТИ НА 
ТЕЛЕВИДЕНИИ И РАДИО ПЕРЕДАЮТСЯ НЕСКОЛЬКО 
РАЗ В ДЕНЬ, НАЧИНАЮТСЯ В НАЧАЛЕ ЧАСА И ДЛЯТСЯ 
ОТ ДВУХ МИНУТ ДО ПОЛУЧАСА. НОВОСТИ ОБЫЧНО 
БЫВАЮТ ИЗ ТАКИХ ОБЛАСТЕЙ, КАК ПОЛИТИКА, 
ЭКОНОМИКА, НАУКА, КУЛЬТУРА, СПОРТ, С ПРОГНОЗОМ 
ПОГОДЫ В ЗАКЛЮЧЕНИИ. ЗАПАДНОЙ ТРАДИЦИЕЙ 
ПРЕДПОЛАГАЕТСЯ, ЧТО НОВОСТИ ДОЛЖНЫ БЫТЬ 
ИЗЛОЖЕНЫ МАКСИМАЛЬНО НЕЙТРАЛЬНО И ОБЪЕКТИВНО 
И ОТДЕЛЬНО ОТ КОММЕНТАРИЕВ. ВЫБОР НОВОСТЕЙ 
ДЛЯ ПОДБОРКИ ОСУЩЕСТВЛЯЕТСЯ РЕДАКЦИЕЙ.";s:4:"CODE";N;s:5:"~CODE";N;s:6:"XML_ID";s:2:"16";s:7:"~XML_ID";s:2:"16";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:11:"/info/news/";s:14:"~LIST_PAGE_URL";s:11:"/info/news/";s:16:"SECTION_PAGE_URL";N;s:17:"~SECTION_PAGE_URL";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:11:"IBLOCK_CODE";s:16:"aspro_stroy_news";s:12:"~IBLOCK_CODE";s:16:"aspro_stroy_news";s:18:"IBLOCK_EXTERNAL_ID";s:19:"aspro_stroy_news_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:19:"aspro_stroy_news_s1";s:11:"EXTERNAL_ID";s:2:"16";s:12:"~EXTERNAL_ID";s:2:"16";}i:20;a:58:{s:2:"ID";s:2:"20";s:3:"~ID";s:2:"20";s:11:"TIMESTAMP_X";s:19:"01.09.2016 09:26:51";s:12:"~TIMESTAMP_X";s:19:"01.09.2016 09:26:51";s:11:"MODIFIED_BY";s:1:"1";s:12:"~MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";s:19:"01.09.2016 09:26:51";s:12:"~DATE_CREATE";s:19:"01.09.2016 09:26:51";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:2:"13";s:10:"~IBLOCK_ID";s:2:"13";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:27:"Новости страны";s:5:"~NAME";s:27:"Новости страны";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:1:"3";s:12:"~LEFT_MARGIN";s:1:"3";s:12:"RIGHT_MARGIN";s:1:"4";s:13:"~RIGHT_MARGIN";s:1:"4";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";N;s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:18:"SEARCHABLE_CONTENT";s:29:"НОВОСТИ СТРАНЫ
";s:19:"~SEARCHABLE_CONTENT";s:29:"НОВОСТИ СТРАНЫ
";s:4:"CODE";N;s:5:"~CODE";N;s:6:"XML_ID";s:2:"17";s:7:"~XML_ID";s:2:"17";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:11:"/info/news/";s:14:"~LIST_PAGE_URL";s:11:"/info/news/";s:16:"SECTION_PAGE_URL";N;s:17:"~SECTION_PAGE_URL";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_content";s:11:"IBLOCK_CODE";s:16:"aspro_stroy_news";s:12:"~IBLOCK_CODE";s:16:"aspro_stroy_news";s:18:"IBLOCK_EXTERNAL_ID";s:19:"aspro_stroy_news_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:19:"aspro_stroy_news_s1";s:11:"EXTERNAL_ID";s:2:"17";s:12:"~EXTERNAL_ID";s:2:"17";}}}}';
return true;
?>