<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001522906914';
$dateexpire = '001558906914';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:5:{s:2:"ID";s:2:"77";s:11:"DESCRIPTION";s:7332:"<hr>
<h3 style="text-align: center;"><span style="color: #333333;">KATEPAL</span></h3>
<p>
 <span style="color: #333333;">Завод Katepal OY основан в 1949 году и за это время продукция под маркой Katepal заняла лидирующие позиции не только в Скандинавии, но и других странах Европы, России, Ближнего Востока и Азии.<b><i> </i></b>На российском рынке кровельные материалы Katepal стали доступными в 1994 году, они быстро завоевали популярность. Компания стремится активно проводить инновационные разработки, повышать качество продукции, удобство ее эксплуатации и прочность.<br>
 </span>
</p>
<hr>
<h2 align="center"><span style="color: #333333;"> </span></h2>
<h4 style="text-align: center;">Уникальные преимущества гибкой черепицы KATEPAL<br>
 <br>
 </h4>
<h4>
<ul>
	<li><b style="color: #333333;">Качество</b><br>
 </li>
</ul>
 </h4>
<p>
 <span style="color: #333333;">Это более 65-ти лет безупречной работы! Стабильность и репутация одного из лучших производителей кровельных материалов.</span>
</p>
<h4>
<ul>
	<li>Гибкость и прочность<br>
 </li>
</ul>
 </h4>
<p>
 <span style="color: #333333;">Кровельные материалы KATEPAL изготавливаются только из СБС-модифицированного битума, срок службы которого в 2 раза больше, чем у материалов из окисленного, АПП и других модификаций битума.</span>
</p>
<h4>
<ul>
	<li>Долговечность<br>
 </li>
</ul>
 </h4>
<p>
 <span style="color: #333333;">Долговечность черепицы в том числе обеспечивается каменным гранулятом, защищающим материал от воздействия внешней среды. 100% покрытие битума обеспечивается благодаря 10% посыпке гранулята сверх нормы.</span>
</p>
<h4> <span style="color: #333333;"><b>
<ul>
	<li>Цвета и коллекции</li>
</ul>
 </b></span> </h4>
<p>
 <span style="color: #333333;">Мягкая кровля KATEPAL — это широкая линейка гибкой черепицы, формирующая идеальный ассортимент востребованных коллекций в богатой цветовой палитре и эстетических формах.</span>
</p>
<h4> <span style="color: #333333;">
<ul>
	<li>Стойкость и насыщенность цвета</li>
</ul>
 </span> </h4>
<p>
 <span style="color: #333333;">Кровля KATEPAL обладает стойким и насыщенным цветом за счет использования особых пигментов в процессе окрашивания гранул, а так же специальной технологии более глубокого вдавливания гранулята в битум.</span>
</p>
<h4> <span style="color: #333333;">
<ul>
	<li>Разумный выбор комплектующих</li>
</ul>
 </span> </h4>
<p>
 <span style="color: #333333;">Гибкая черепица KATEPAL комплектуется всеми необходимыми элементами. Скрупулезная работа финских разработчиков позволила создать уникальный набор элементов кровли, которые в сочетании прослужат вам долгие годы.</span>
</p>
<h4> <span style="color: #333333;">
<ul>
	<li>Соответствие европейскому стандарту</li>
</ul>
 </span> </h4>
<p>
 <span style="color: #333333;">Вся битумная продукция соответствует Европейскому стандарту качества EN 544, согласно которому гибкая кровля KATEPAL выдерживает все испытания для долговечной и высококачественной кровли.</span>
</p>
<h4> <span style="color: #333333;">
<ul>
	<li>Реальная гарантия проверенная временем</li>
</ul>
 </span> </h4>
<p>
 <span style="color: #333333;">30 лет гарантии KATEPAL подтверждаются более 65-летней работой завода и безупречной эксплуатацией материала. Крыши домов, покрытые KATEPAL более 65 лет в Финляндии и более 25 лет в России, сохранили эстетику и герметичность.</span>
</p>
<hr>
<h4 align="center"> <span style="color: #333333;">Гарантия гибкой черепицы KATEPAL</span> </h4>
<p>
</p>
<ul>
	<li>15 лет.&nbsp;<span style="color: #333333;">При применении подкладочного ковра по периметру кровли.</span><br>
 </li>
	<li>25 лет. При применении подкладочного ковра по всей поверхности кровли.<br>
 </li>
	<li>30 лет.&nbsp;<span style="color: #333333;">При применении подкладочного ковра SuperBase по всей поверхности кровли.</span><br>
 </li>
</ul>
<p>
</p>
<h4 align="center"> <span style="color: #333333;">ВНИМАНИЕ!</span> </h4>
<h5 align="center"> <span style="color: #333333;">Гарантия распространяется при соблюдении условий правильного монтажа и использования всех оригинальных комплектующих.</span> </h5>
<p>
 <span style="color: #333333;">Предоставляя полный комплекс материалов для устройства скатных кровель "под ключ", KATEPAL OY гарантирует качество каждого элемента. Все материалы специально разработаны для эффективной работы друг с другом и подобраны так, чтобы обеспечить правильную работу всей кровельной системы. Производитель KATEPAL OY рекомендует использовать только оригинальные комплектующие для предотвращения возможных нарушений взаимодействия материалов. Замена даже одного составляющего не допустима, т.к. может привести к ухудшению работы всей кровельной системы.</span>
</p>
<hr>
<p>
	 &nbsp;
</p>
<h2><br>
 </h2>";s:7:"PICTURE";s:3:"505";s:14:"DETAIL_PICTURE";s:3:"503";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>