<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001522906913';
$dateexpire = '001558906913';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:5:{s:2:"ID";s:2:"66";s:11:"DESCRIPTION";s:3797:"<p style="text-align: left;">
</p>
<hr>
 <b>Гибкая черепица</b> (она же мягкая, битумная) - кровельный материал на основе стеклохолста, битума и посыпки из гранулированного камня (базальтового гранулята). Отличается особой гибкостью, легкостью и широкой сферой применения.
<hr>
<h5>Гибкая черепица.</h5>
 <span style="text-align: justify;">Для строительства дома с множеством башенок, коньков, ендов и других замысловатых элементов наиболее подходящим кровельным материалом будет гибкая битумная черепица. Мягкая кровля с ее разнообразием цветов и профилей будет удачно гармонировать с общим дизайном дома, придавая зданию шик и элегантность.<br>
 </span><span style="text-align: justify;">Гибкая черепица &nbsp;имеет фигурные вырезки или лепестки, расположенные по одному краю и &nbsp;имеет множество вариантов профилей. Они могут иметь вид правильных или вытянутых шестигранников, пятиугольников и других геометрических фигур. Количество цветов и оттенков целое множество, а фактура плиток имитирует древесину, сланец, старую обожженную глину и даже медь. Уникальными свойствами обладает мягкая кровля, цена является еще одним преимуществом данного материала.<br>
 </span><span style="text-align: justify;">Пространственную и механическую устойчивость (сопротивление) подвижкам плитки, гибкость обеспечивает стеклохолст, покрытый с обеих сторон окисленным или модифицированным битумом. Для защиты кровли от механических воздействий листы &nbsp;мягкой черепицы &nbsp;покрываются натуральным базальтом. При этом используется гранулят базальтовой крошки трех различных фракций, благодаря чему соединение получается надежным, а слой - плотным. Данное покрытие препятствует быстрому сходу снега с крыш, защищает саму черепицу от атмосферных воздействий.<br>
 </span><span style="text-align: justify;">Кровля мягкая может быть уложена на крыши с уклоном от 12 до 90 градусов, а также на крыши со сложной геометрией. Гибкая черепица монтируется на сплошную обрешетку, водостойкую фанеру и специальный подкладочный ковер. Лепестки покрыты клеевым составом, а значит, плотно прилегают друг к другу и успешно противостоят воздействию ветра.&nbsp;</span><span style="text-align: justify;"><br>
 </span>
<hr>
 <br>";s:7:"PICTURE";s:3:"313";s:14:"DETAIL_PICTURE";s:3:"314";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>