<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001522904928';
$dateexpire = '001558904928';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:11:{i:74;a:34:{s:2:"ID";s:2:"74";s:3:"~ID";s:2:"74";s:4:"NAME";s:44:"Волнистый битумный лист";s:5:"~NAME";s:44:"Волнистый битумный лист";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:53:"/catalog/krovelnye-materialy/volnistyy-bitumnyy-list/";s:17:"~SECTION_PAGE_URL";s:53:"/catalog/krovelnye-materialy/volnistyy-bitumnyy-list/";s:7:"PICTURE";s:3:"323";s:8:"~PICTURE";s:3:"323";s:14:"DETAIL_PICTURE";s:3:"324";s:15:"~DETAIL_PICTURE";s:3:"324";s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:4:"CODE";s:23:"volnistyy-bitumnyy-list";s:5:"~CODE";s:23:"volnistyy-bitumnyy-list";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"UF_INFOTEXT";N;s:12:"~UF_INFOTEXT";N;}i:66;a:34:{s:2:"ID";s:2:"66";s:3:"~ID";s:2:"66";s:4:"NAME";s:30:"Гибкая черепица ";s:5:"~NAME";s:30:"Гибкая черепица ";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:48:"/catalog/krovelnye-materialy/gibkaya_cherepitsa/";s:17:"~SECTION_PAGE_URL";s:48:"/catalog/krovelnye-materialy/gibkaya_cherepitsa/";s:7:"PICTURE";s:3:"313";s:8:"~PICTURE";s:3:"313";s:14:"DETAIL_PICTURE";s:3:"314";s:15:"~DETAIL_PICTURE";s:3:"314";s:11:"DESCRIPTION";s:3797:"<p style="text-align: left;">
</p>
<hr>
 <b>Гибкая черепица</b> (она же мягкая, битумная) - кровельный материал на основе стеклохолста, битума и посыпки из гранулированного камня (базальтового гранулята). Отличается особой гибкостью, легкостью и широкой сферой применения.
<hr>
<h5>Гибкая черепица.</h5>
 <span style="text-align: justify;">Для строительства дома с множеством башенок, коньков, ендов и других замысловатых элементов наиболее подходящим кровельным материалом будет гибкая битумная черепица. Мягкая кровля с ее разнообразием цветов и профилей будет удачно гармонировать с общим дизайном дома, придавая зданию шик и элегантность.<br>
 </span><span style="text-align: justify;">Гибкая черепица &nbsp;имеет фигурные вырезки или лепестки, расположенные по одному краю и &nbsp;имеет множество вариантов профилей. Они могут иметь вид правильных или вытянутых шестигранников, пятиугольников и других геометрических фигур. Количество цветов и оттенков целое множество, а фактура плиток имитирует древесину, сланец, старую обожженную глину и даже медь. Уникальными свойствами обладает мягкая кровля, цена является еще одним преимуществом данного материала.<br>
 </span><span style="text-align: justify;">Пространственную и механическую устойчивость (сопротивление) подвижкам плитки, гибкость обеспечивает стеклохолст, покрытый с обеих сторон окисленным или модифицированным битумом. Для защиты кровли от механических воздействий листы &nbsp;мягкой черепицы &nbsp;покрываются натуральным базальтом. При этом используется гранулят базальтовой крошки трех различных фракций, благодаря чему соединение получается надежным, а слой - плотным. Данное покрытие препятствует быстрому сходу снега с крыш, защищает саму черепицу от атмосферных воздействий.<br>
 </span><span style="text-align: justify;">Кровля мягкая может быть уложена на крыши с уклоном от 12 до 90 градусов, а также на крыши со сложной геометрией. Гибкая черепица монтируется на сплошную обрешетку, водостойкую фанеру и специальный подкладочный ковер. Лепестки покрыты клеевым составом, а значит, плотно прилегают друг к другу и успешно противостоят воздействию ветра.&nbsp;</span><span style="text-align: justify;"><br>
 </span>
<hr>
 <br>";s:12:"~DESCRIPTION";s:3797:"<p style="text-align: left;">
</p>
<hr>
 <b>Гибкая черепица</b> (она же мягкая, битумная) - кровельный материал на основе стеклохолста, битума и посыпки из гранулированного камня (базальтового гранулята). Отличается особой гибкостью, легкостью и широкой сферой применения.
<hr>
<h5>Гибкая черепица.</h5>
 <span style="text-align: justify;">Для строительства дома с множеством башенок, коньков, ендов и других замысловатых элементов наиболее подходящим кровельным материалом будет гибкая битумная черепица. Мягкая кровля с ее разнообразием цветов и профилей будет удачно гармонировать с общим дизайном дома, придавая зданию шик и элегантность.<br>
 </span><span style="text-align: justify;">Гибкая черепица &nbsp;имеет фигурные вырезки или лепестки, расположенные по одному краю и &nbsp;имеет множество вариантов профилей. Они могут иметь вид правильных или вытянутых шестигранников, пятиугольников и других геометрических фигур. Количество цветов и оттенков целое множество, а фактура плиток имитирует древесину, сланец, старую обожженную глину и даже медь. Уникальными свойствами обладает мягкая кровля, цена является еще одним преимуществом данного материала.<br>
 </span><span style="text-align: justify;">Пространственную и механическую устойчивость (сопротивление) подвижкам плитки, гибкость обеспечивает стеклохолст, покрытый с обеих сторон окисленным или модифицированным битумом. Для защиты кровли от механических воздействий листы &nbsp;мягкой черепицы &nbsp;покрываются натуральным базальтом. При этом используется гранулят базальтовой крошки трех различных фракций, благодаря чему соединение получается надежным, а слой - плотным. Данное покрытие препятствует быстрому сходу снега с крыш, защищает саму черепицу от атмосферных воздействий.<br>
 </span><span style="text-align: justify;">Кровля мягкая может быть уложена на крыши с уклоном от 12 до 90 градусов, а также на крыши со сложной геометрией. Гибкая черепица монтируется на сплошную обрешетку, водостойкую фанеру и специальный подкладочный ковер. Лепестки покрыты клеевым составом, а значит, плотно прилегают друг к другу и успешно противостоят воздействию ветра.&nbsp;</span><span style="text-align: justify;"><br>
 </span>
<hr>
 <br>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:4:"CODE";s:18:"gibkaya_cherepitsa";s:5:"~CODE";s:18:"gibkaya_cherepitsa";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"UF_INFOTEXT";N;s:12:"~UF_INFOTEXT";N;}i:68;a:34:{s:2:"ID";s:2:"68";s:3:"~ID";s:2:"68";s:4:"NAME";s:47:"Керамическая черепица BRAAS";s:5:"~NAME";s:47:"Керамическая черепица BRAAS";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:55:"/catalog/krovelnye-materialy/keramicheskaya-cherepitsa/";s:17:"~SECTION_PAGE_URL";s:55:"/catalog/krovelnye-materialy/keramicheskaya-cherepitsa/";s:7:"PICTURE";s:3:"439";s:8:"~PICTURE";s:3:"439";s:14:"DETAIL_PICTURE";s:3:"341";s:15:"~DETAIL_PICTURE";s:3:"341";s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:4:"CODE";s:25:"keramicheskaya-cherepitsa";s:5:"~CODE";s:25:"keramicheskaya-cherepitsa";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"UF_INFOTEXT";N;s:12:"~UF_INFOTEXT";N;}i:69;a:34:{s:2:"ID";s:2:"69";s:3:"~ID";s:2:"69";s:4:"NAME";s:46:"Композитная черепица FEROOF";s:5:"~NAME";s:46:"Композитная черепица FEROOF";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:53:"/catalog/krovelnye-materialy/kompozitnaya-cherepitsa/";s:17:"~SECTION_PAGE_URL";s:53:"/catalog/krovelnye-materialy/kompozitnaya-cherepitsa/";s:7:"PICTURE";s:3:"338";s:8:"~PICTURE";s:3:"338";s:14:"DETAIL_PICTURE";s:3:"339";s:15:"~DETAIL_PICTURE";s:3:"339";s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:4:"CODE";s:23:"kompozitnaya-cherepitsa";s:5:"~CODE";s:23:"kompozitnaya-cherepitsa";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"UF_INFOTEXT";N;s:12:"~UF_INFOTEXT";N;}i:73;a:34:{s:2:"ID";s:2:"73";s:3:"~ID";s:2:"73";s:4:"NAME";s:41:"Кровельный профнастил";s:5:"~NAME";s:41:"Кровельный профнастил";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:50:"/catalog/krovelnye-materialy/krovelnyy-profnastil/";s:17:"~SECTION_PAGE_URL";s:50:"/catalog/krovelnye-materialy/krovelnyy-profnastil/";s:7:"PICTURE";s:3:"330";s:8:"~PICTURE";s:3:"330";s:14:"DETAIL_PICTURE";s:3:"331";s:15:"~DETAIL_PICTURE";s:3:"331";s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:4:"CODE";s:20:"krovelnyy-profnastil";s:5:"~CODE";s:20:"krovelnyy-profnastil";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"UF_INFOTEXT";N;s:12:"~UF_INFOTEXT";N;}i:72;a:34:{s:2:"ID";s:2:"72";s:3:"~ID";s:2:"72";s:4:"NAME";s:25:"Медная кровля";s:5:"~NAME";s:25:"Медная кровля";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:45:"/catalog/krovelnye-materialy/mednaya-krovlya/";s:17:"~SECTION_PAGE_URL";s:45:"/catalog/krovelnye-materialy/mednaya-krovlya/";s:7:"PICTURE";s:3:"332";s:8:"~PICTURE";s:3:"332";s:14:"DETAIL_PICTURE";s:3:"333";s:15:"~DETAIL_PICTURE";s:3:"333";s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:4:"CODE";s:15:"mednaya-krovlya";s:5:"~CODE";s:15:"mednaya-krovlya";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"UF_INFOTEXT";N;s:12:"~UF_INFOTEXT";N;}i:70;a:34:{s:2:"ID";s:2:"70";s:3:"~ID";s:2:"70";s:4:"NAME";s:30:"Металлочерепица";s:5:"~NAME";s:30:"Металлочерепица";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:47:"/catalog/krovelnye-materialy/metallocherepitsa/";s:17:"~SECTION_PAGE_URL";s:47:"/catalog/krovelnye-materialy/metallocherepitsa/";s:7:"PICTURE";s:3:"336";s:8:"~PICTURE";s:3:"336";s:14:"DETAIL_PICTURE";s:3:"337";s:15:"~DETAIL_PICTURE";s:3:"337";s:11:"DESCRIPTION";s:2790:"<hr>
 <b>Металлочерепица</b>&nbsp;- это профилированный лист горячеоцинкованной стали с различными видами полимерных покрытий, имитирующий внешним видом натуральную черепицу.<br>
 <b><br>
 </b><b>Металлочерепица</b><span style="color: #444444;">&nbsp;применяется как универсальный кровельный материал в строительстве загородных домов и дач, строительстве коттеджей и особняков, торговых, промышленных и спортивных сооружениях. Единственное ограничением является то, что угол наклона ската кровли должен быть не меньше 14 градусов. В идеальном случае, металлочерепица поставляется на стройку нарезанной по индивидуальным размерам. Строители, имея в своем распоряжении&nbsp; раскладку по листам металлочерепицы, с легкостью и без лишних проблем смогут осуществить монтаж кровли любой сложности.<br>
 </span>
<hr>
 <span style="color: #444444;"><br>
 </span><span style="color: #444444;">Преимущества металлочерепицы по отношению к другим кровельным материалам следующие:
<ul>
	<li>привлекательный внешний вид, и архитектурная выразительность</li>
	<li>большой выбор цветов и фактур полимерных покрытий</li>
	<li>простота, быстрота и высокая скорость монтажа</li>
	<li>механическая и коррозионная стойкость материала (гарантия производителя на материал 10 - 15 лет, срок службы до 50 лет)</li>
	<li>более низкая стоимость подготовительных работ и экономия материала для обрешетки, сравнительно с другими видами кровельных покрытий</li>
	<li>экологичность и пожаробезопасность</li>
	<li>в зависимости от вида полимерного покрытия, возможность работы с материалом при отрицательных температурах.<br>
 </li>
</ul>
 </span>
<hr>";s:12:"~DESCRIPTION";s:2790:"<hr>
 <b>Металлочерепица</b>&nbsp;- это профилированный лист горячеоцинкованной стали с различными видами полимерных покрытий, имитирующий внешним видом натуральную черепицу.<br>
 <b><br>
 </b><b>Металлочерепица</b><span style="color: #444444;">&nbsp;применяется как универсальный кровельный материал в строительстве загородных домов и дач, строительстве коттеджей и особняков, торговых, промышленных и спортивных сооружениях. Единственное ограничением является то, что угол наклона ската кровли должен быть не меньше 14 градусов. В идеальном случае, металлочерепица поставляется на стройку нарезанной по индивидуальным размерам. Строители, имея в своем распоряжении&nbsp; раскладку по листам металлочерепицы, с легкостью и без лишних проблем смогут осуществить монтаж кровли любой сложности.<br>
 </span>
<hr>
 <span style="color: #444444;"><br>
 </span><span style="color: #444444;">Преимущества металлочерепицы по отношению к другим кровельным материалам следующие:
<ul>
	<li>привлекательный внешний вид, и архитектурная выразительность</li>
	<li>большой выбор цветов и фактур полимерных покрытий</li>
	<li>простота, быстрота и высокая скорость монтажа</li>
	<li>механическая и коррозионная стойкость материала (гарантия производителя на материал 10 - 15 лет, срок службы до 50 лет)</li>
	<li>более низкая стоимость подготовительных работ и экономия материала для обрешетки, сравнительно с другими видами кровельных покрытий</li>
	<li>экологичность и пожаробезопасность</li>
	<li>в зависимости от вида полимерного покрытия, возможность работы с материалом при отрицательных температурах.<br>
 </li>
</ul>
 </span>
<hr>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:4:"CODE";s:17:"metallocherepitsa";s:5:"~CODE";s:17:"metallocherepitsa";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"UF_INFOTEXT";N;s:12:"~UF_INFOTEXT";N;}i:75;a:34:{s:2:"ID";s:2:"75";s:3:"~ID";s:2:"75";s:4:"NAME";s:37:"Полимерные мембраны";s:5:"~NAME";s:37:"Полимерные мембраны";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:49:"/catalog/krovelnye-materialy/polimernye-membrany/";s:17:"~SECTION_PAGE_URL";s:49:"/catalog/krovelnye-materialy/polimernye-membrany/";s:7:"PICTURE";s:3:"322";s:8:"~PICTURE";s:3:"322";s:14:"DETAIL_PICTURE";s:3:"325";s:15:"~DETAIL_PICTURE";s:3:"325";s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:4:"CODE";s:19:"polimernye-membrany";s:5:"~CODE";s:19:"polimernye-membrany";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"UF_INFOTEXT";N;s:12:"~UF_INFOTEXT";N;}i:76;a:34:{s:2:"ID";s:2:"76";s:3:"~ID";s:2:"76";s:4:"NAME";s:56:"Рулонные кровельные материалы";s:5:"~NAME";s:56:"Рулонные кровельные материалы";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:58:"/catalog/krovelnye-materialy/rulonnye-krovelnye-materialy/";s:17:"~SECTION_PAGE_URL";s:58:"/catalog/krovelnye-materialy/rulonnye-krovelnye-materialy/";s:7:"PICTURE";s:3:"320";s:8:"~PICTURE";s:3:"320";s:14:"DETAIL_PICTURE";s:3:"321";s:15:"~DETAIL_PICTURE";s:3:"321";s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:4:"CODE";s:28:"rulonnye-krovelnye-materialy";s:5:"~CODE";s:28:"rulonnye-krovelnye-materialy";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"UF_INFOTEXT";N;s:12:"~UF_INFOTEXT";N;}i:71;a:34:{s:2:"ID";s:2:"71";s:3:"~ID";s:2:"71";s:4:"NAME";s:31:"Фальцевая кровля";s:5:"~NAME";s:31:"Фальцевая кровля";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:48:"/catalog/krovelnye-materialy/faltsevaya-krovlya/";s:17:"~SECTION_PAGE_URL";s:48:"/catalog/krovelnye-materialy/faltsevaya-krovlya/";s:7:"PICTURE";s:3:"334";s:8:"~PICTURE";s:3:"334";s:14:"DETAIL_PICTURE";s:3:"335";s:15:"~DETAIL_PICTURE";s:3:"335";s:11:"DESCRIPTION";s:9647:"<hr>
<p style="color: #3d3d3d;">
 <b>Фальцевая кровля.</b>
</p>
<p style="color: #3d3d3d;">
	 Долговечность и эстетичный внешний вид фальцевой кровли достигаются благодаря высокому качеству проката, широкому выбору полимерных покрытий стали, а также разнообразию цветовых решений. Таким образом, можно подобрать кровлю на любой вкус!
</p>
<p style="color: #3d3d3d;">
	 Основные преимущества фальцевой кровли:
</p>
<ul style="color: #3d3d3d;">
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">ГЕРМЕТИЧНОСТЬ</li>
</ul>
<p style="color: #3d3d3d;">
	 Точность геометрии, скрытое крепление, герметичное соединение фальцевого замка обеспечивают полную водонепроницаемость Вашей кровли;
</p>
<ul style="color: #3d3d3d;">
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">УДОБСТВО МОНТАЖА НА СЛОЖНЫХ КРОВЛЯХ</li>
</ul>
<p style="color: #3d3d3d;">
	 Фальцевая кровля монтируется, как механическим (с помощью ручного инструмента), так и электромеханическим способом (специальной закаточной машинкой) на крышах любой конфигурации и сложности, обеспечивая эстетический, привлекательный внешний вид здания.
</p>
<ul style="color: #3d3d3d;">
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">БОЛЬШОЙ СРОК СЛУЖБЫ</li>
</ul>
<p style="color: #3d3d3d;">
	 Наименее долговечным будет фальцевое покрытие из неоцинкованной стали. Эксплуатация в данном случае в среднем составляет около 15 лет. Продлить срок стальной кровли помогут оцинкование и специальные покрытия — пурал, полиэстер, пурекс. Благодаря ним фальцевая кровля из оцинкованной стали может прослужить до 40-50 лет.<br>
	 Фальцевая кровля из алюминия долговечна, поэтому ее монтаж с использованием этого металла поможет забыть на долгое время какие-либо проблемы с кровлей, которая гарантированно прослужит до 90-100 лет, в зависимости от тех условий, в которых происходит эксплуатация.<br>
	 Наиболее долговечными считаются медные фальцевые кровли и фальцевые кровли из цинк-титана — от 100 и до 150 лет! Именно поэтому тот, кто может позволить себе устройство кровли из дорогих материалов, зачастую останавливается на этих видах металла.<br>
	 Также большой срок службы обеспечивается технологией монтажа: отсутсвуют нарушения покрытия, не повреждается оцинкованный слой, как при обычных методах (закрытие фальца с помощью молотка).
</p>
<ul style="color: #3d3d3d;">
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">ШИРОКАЯ ЦВЕТОВАЯ ГАММА</li>
</ul>
<p style="color: #3d3d3d;">
	 Фальцевая кровля МЕТЕК выпускается из тонколистового металла, с цветным полимерным покрытием.<br>
	 Полиэстер — полимерное покрытие толщиной 25 мкм. Полиэстер зарекомендовал себя как универсальный и недорогой материал. Своей популярностью Полиэстер обязан стойкости к атмосферным воздействиям, пластичности, максимально широкому количеству цветовых решений.<br>
	 Пурал — полимерное покрытие толщиной 50 мкм. Использование стали с покрытием Пурал является выгодным и разумным выбором для кровельных и стеновых конструкций как в частном, так и в многоэтажном и промышленном строительстве.
</p>
<ul style="color: #3d3d3d;">
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">Универсален;</li>
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">Имеет эстетичный внешний вид;</li>
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">Широкая цветовая гамма;</li>
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">Пластичен;</li>
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">Оптимальное соотношение цены и качество с отличными показателями цветостойкости.</li>
</ul>
<hr>
<p style="color: #3d3d3d;">
 <b>Фальцевая кровля — история и современность.</b>
</p>
<p style="color: #3d3d3d;">
	 Фальцевая кровля имеет долгую историю. В Средние века кровли выполнялись из толстых свинцовых пластин, обработанных вручную. Постепенно появлялись другие виды листовых материалов, дающие возможность снизить вес покрытия и упростить работы по устройству кровли. Свинец отступил под натиском более легких материалов, и сегодня на рынке материалов для фальцевой кровли на равных представлена медь и ее сплавы; сплавы, основой которых является цинк; окрашенный алюминий; оцинкованная сталь с полимерным покрытием.
</p>
<p style="color: #3d3d3d;">
	 Первые фальцевые кровли выполнялись по технологии реечного или одиночного стоячего фальца, причем заготовки производились на стройплощадке с применением нехитрого ручного инструмента — уголка и киянки. Соединение листов по длине производилось по месту лежачим фальцем. Сейчас более распространена технология двойного стоячего фальца. Заготовки, которые принято называть кровельными картинами, производятся на специальном оборудовании в цеховых условиях или на стройплощадке. Производственный комплекс компании «МЕТЕК» оснащен современным оборудованием для производства кровельных картин и комплектующих для кровли. Так же есть все необходимые инструменты и приспособления для сборки и подгонки заготовок на кровле.
</p>
<p style="color: #3d3d3d;">
	 Фальцевая технология позволяет воплотить самые смелые идеи архитектора как на сложных формах кровель, так и при отделке элементов фасада в классической и современной архитектуре. Существуют примеры отделки фальцем дымовых труб, вентиляционных каналов, свесов кровли, а также примеры сочетания на одной крыше нескольких технологий: керамическая черепица на основных скатах и фальц на сложных и пологих участках, где невозможна укладка черепицы (при соблюдении некоторых правил монтажа допускается покрытие фальцем практически плоских крыш с углом наклона от 3 градусов).<br>
	 Как правило, фальцевые кровли становятся настоящим украшением дома.
</p>
<hr>
 <br>";s:12:"~DESCRIPTION";s:9647:"<hr>
<p style="color: #3d3d3d;">
 <b>Фальцевая кровля.</b>
</p>
<p style="color: #3d3d3d;">
	 Долговечность и эстетичный внешний вид фальцевой кровли достигаются благодаря высокому качеству проката, широкому выбору полимерных покрытий стали, а также разнообразию цветовых решений. Таким образом, можно подобрать кровлю на любой вкус!
</p>
<p style="color: #3d3d3d;">
	 Основные преимущества фальцевой кровли:
</p>
<ul style="color: #3d3d3d;">
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">ГЕРМЕТИЧНОСТЬ</li>
</ul>
<p style="color: #3d3d3d;">
	 Точность геометрии, скрытое крепление, герметичное соединение фальцевого замка обеспечивают полную водонепроницаемость Вашей кровли;
</p>
<ul style="color: #3d3d3d;">
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">УДОБСТВО МОНТАЖА НА СЛОЖНЫХ КРОВЛЯХ</li>
</ul>
<p style="color: #3d3d3d;">
	 Фальцевая кровля монтируется, как механическим (с помощью ручного инструмента), так и электромеханическим способом (специальной закаточной машинкой) на крышах любой конфигурации и сложности, обеспечивая эстетический, привлекательный внешний вид здания.
</p>
<ul style="color: #3d3d3d;">
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">БОЛЬШОЙ СРОК СЛУЖБЫ</li>
</ul>
<p style="color: #3d3d3d;">
	 Наименее долговечным будет фальцевое покрытие из неоцинкованной стали. Эксплуатация в данном случае в среднем составляет около 15 лет. Продлить срок стальной кровли помогут оцинкование и специальные покрытия — пурал, полиэстер, пурекс. Благодаря ним фальцевая кровля из оцинкованной стали может прослужить до 40-50 лет.<br>
	 Фальцевая кровля из алюминия долговечна, поэтому ее монтаж с использованием этого металла поможет забыть на долгое время какие-либо проблемы с кровлей, которая гарантированно прослужит до 90-100 лет, в зависимости от тех условий, в которых происходит эксплуатация.<br>
	 Наиболее долговечными считаются медные фальцевые кровли и фальцевые кровли из цинк-титана — от 100 и до 150 лет! Именно поэтому тот, кто может позволить себе устройство кровли из дорогих материалов, зачастую останавливается на этих видах металла.<br>
	 Также большой срок службы обеспечивается технологией монтажа: отсутсвуют нарушения покрытия, не повреждается оцинкованный слой, как при обычных методах (закрытие фальца с помощью молотка).
</p>
<ul style="color: #3d3d3d;">
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">ШИРОКАЯ ЦВЕТОВАЯ ГАММА</li>
</ul>
<p style="color: #3d3d3d;">
	 Фальцевая кровля МЕТЕК выпускается из тонколистового металла, с цветным полимерным покрытием.<br>
	 Полиэстер — полимерное покрытие толщиной 25 мкм. Полиэстер зарекомендовал себя как универсальный и недорогой материал. Своей популярностью Полиэстер обязан стойкости к атмосферным воздействиям, пластичности, максимально широкому количеству цветовых решений.<br>
	 Пурал — полимерное покрытие толщиной 50 мкм. Использование стали с покрытием Пурал является выгодным и разумным выбором для кровельных и стеновых конструкций как в частном, так и в многоэтажном и промышленном строительстве.
</p>
<ul style="color: #3d3d3d;">
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">Универсален;</li>
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">Имеет эстетичный внешний вид;</li>
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">Широкая цветовая гамма;</li>
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">Пластичен;</li>
	<li style="background: url(&quot;images/point.png&quot;) 0px 7px no-repeat;">Оптимальное соотношение цены и качество с отличными показателями цветостойкости.</li>
</ul>
<hr>
<p style="color: #3d3d3d;">
 <b>Фальцевая кровля — история и современность.</b>
</p>
<p style="color: #3d3d3d;">
	 Фальцевая кровля имеет долгую историю. В Средние века кровли выполнялись из толстых свинцовых пластин, обработанных вручную. Постепенно появлялись другие виды листовых материалов, дающие возможность снизить вес покрытия и упростить работы по устройству кровли. Свинец отступил под натиском более легких материалов, и сегодня на рынке материалов для фальцевой кровли на равных представлена медь и ее сплавы; сплавы, основой которых является цинк; окрашенный алюминий; оцинкованная сталь с полимерным покрытием.
</p>
<p style="color: #3d3d3d;">
	 Первые фальцевые кровли выполнялись по технологии реечного или одиночного стоячего фальца, причем заготовки производились на стройплощадке с применением нехитрого ручного инструмента — уголка и киянки. Соединение листов по длине производилось по месту лежачим фальцем. Сейчас более распространена технология двойного стоячего фальца. Заготовки, которые принято называть кровельными картинами, производятся на специальном оборудовании в цеховых условиях или на стройплощадке. Производственный комплекс компании «МЕТЕК» оснащен современным оборудованием для производства кровельных картин и комплектующих для кровли. Так же есть все необходимые инструменты и приспособления для сборки и подгонки заготовок на кровле.
</p>
<p style="color: #3d3d3d;">
	 Фальцевая технология позволяет воплотить самые смелые идеи архитектора как на сложных формах кровель, так и при отделке элементов фасада в классической и современной архитектуре. Существуют примеры отделки фальцем дымовых труб, вентиляционных каналов, свесов кровли, а также примеры сочетания на одной крыше нескольких технологий: керамическая черепица на основных скатах и фальц на сложных и пологих участках, где невозможна укладка черепицы (при соблюдении некоторых правил монтажа допускается покрытие фальцем практически плоских крыш с углом наклона от 3 градусов).<br>
	 Как правило, фальцевые кровли становятся настоящим украшением дома.
</p>
<hr>
 <br>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:4:"CODE";s:18:"faltsevaya-krovlya";s:5:"~CODE";s:18:"faltsevaya-krovlya";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"UF_INFOTEXT";N;s:12:"~UF_INFOTEXT";N;}i:67;a:34:{s:2:"ID";s:2:"67";s:3:"~ID";s:2:"67";s:4:"NAME";s:56:"Цементно-песчаная черепица BRAAS";s:5:"~NAME";s:56:"Цементно-песчаная черепица BRAAS";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:61:"/catalog/krovelnye-materialy/tsementno-peschanaya-cherepitsa/";s:17:"~SECTION_PAGE_URL";s:61:"/catalog/krovelnye-materialy/tsementno-peschanaya-cherepitsa/";s:7:"PICTURE";s:3:"342";s:8:"~PICTURE";s:3:"342";s:14:"DETAIL_PICTURE";s:3:"343";s:15:"~DETAIL_PICTURE";s:3:"343";s:11:"DESCRIPTION";s:860:"<hr>
Обращая внимание на внешний вид крыши и ее роль в общем стилевом решении дома, необходимо подчеркнуть удивительное сочетание свойств совершенной цементно-песчаной черепицы БРААС.<br>
 <br>
 Неувядающую красоту создадут мягкие линии натуральной черепицы серии «Янтарь» и «Франкфуртская». Их выразительный профиль, высочайшее качество исполнения вместе с обилием цветовых решений и вариантов поверхности помогут реализовать самые смелые индивидуальные проекты.
<hr>";s:12:"~DESCRIPTION";s:860:"<hr>
Обращая внимание на внешний вид крыши и ее роль в общем стилевом решении дома, необходимо подчеркнуть удивительное сочетание свойств совершенной цементно-песчаной черепицы БРААС.<br>
 <br>
 Неувядающую красоту создадут мягкие линии натуральной черепицы серии «Янтарь» и «Франкфуртская». Их выразительный профиль, высочайшее качество исполнения вместе с обилием цветовых решений и вариантов поверхности помогут реализовать самые смелые индивидуальные проекты.
<hr>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:4:"CODE";s:31:"tsementno-peschanaya-cherepitsa";s:5:"~CODE";s:31:"tsementno-peschanaya-cherepitsa";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:11:"UF_INFOTEXT";N;s:12:"~UF_INFOTEXT";N;}}}}';
return true;
?>