<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001522906914';
$dateexpire = '001558906914';
$ser_content = 'a:2:{s:7:"CONTENT";s:1614:"		<div class="item-views catalog sections">
		<div class="items row">
											<div class="col-md-6 col-sm-12">
					<div class="item noborder" id="bx_3218110189_77">
																			<div class="image">
								<a href="/catalog/krovelnye-materialy/gibkaya_cherepitsa/katepal/">
									<img src="/upload/resize_cache/iblock/3d6/100_87_1/3d69479bd16c50f2dad4f03797a57d08.jpg" alt="KATEPAL" title="KATEPAL" class="img-responsive" />
								</a>
							</div>
												
						<div class="info">
																						<div class="title">
									<a href="/catalog/krovelnye-materialy/gibkaya_cherepitsa/katepal/">
										KATEPAL									</a>
								</div>
							
																				</div>
					</div>
				</div>
											<div class="col-md-6 col-sm-12">
					<div class="item noborder" id="bx_3218110189_78">
																			<div class="image">
								<a href="/catalog/krovelnye-materialy/gibkaya_cherepitsa/shinglas/">
									<img src="/upload/resize_cache/iblock/294/100_87_1/29450fd7e4b607a5b74dc03eb94a0c7c.png" alt="SHINGLAS" title="SHINGLAS" class="img-responsive" />
								</a>
							</div>
												
						<div class="info">
																						<div class="title">
									<a href="/catalog/krovelnye-materialy/gibkaya_cherepitsa/shinglas/">
										SHINGLAS									</a>
								</div>
							
																				</div>
					</div>
				</div>
					</div>
		<script type="text/javascript">
		$(document).ready(function(){
			$(\'.catalog.item-views.sections .item .title\').sliceHeight();
			$(\'.catalog.item-views.sections .item\').sliceHeight();
		});
		</script>
	</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:8:{s:2:"ID";s:2:"10";s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:13:"LIST_PAGE_URL";s:18:"#SITE_DIR#catalog/";s:15:"NAV_CACHED_DATA";N;s:4:"NAME";s:14:"Каталог";s:7:"SECTION";a:1:{s:4:"PATH";a:2:{i:0;a:59:{s:2:"ID";s:2:"56";s:3:"~ID";s:2:"56";s:11:"TIMESTAMP_X";s:19:"2016-11-29 09:23:54";s:12:"~TIMESTAMP_X";s:19:"2016-11-29 09:23:54";s:11:"MODIFIED_BY";s:1:"2";s:12:"~MODIFIED_BY";s:1:"2";s:11:"DATE_CREATE";s:19:"2016-11-07 05:34:12";s:12:"~DATE_CREATE";s:19:"2016-11-07 05:34:12";s:10:"CREATED_BY";s:1:"2";s:11:"~CREATED_BY";s:1:"2";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:39:"Кровельные материалы";s:5:"~NAME";s:39:"Кровельные материалы";s:7:"PICTURE";s:3:"253";s:8:"~PICTURE";s:3:"253";s:11:"LEFT_MARGIN";s:1:"9";s:12:"~LEFT_MARGIN";s:1:"9";s:12:"RIGHT_MARGIN";s:2:"36";s:13:"~RIGHT_MARGIN";s:2:"36";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:1971:"<hr>
 Наша компания рада вам предложить, самый лучший материал, который будет отвечать всем вашим требованиям.
<hr>
 Кровля — верхний элемент покрытия здания, подвергающийся атмосферным воздействиям. Главной её функцией является отвод дождевой и талой воды. Главными свойствами кровли являются лёгкость, долговечность, экономичность в изготовлении и эксплуатации.<br>
 <br>
 Кровля состоит из несущего слоя (обрешётки, сплошного настила, стяжки), который держится на несущей конструкции крыши, слоев изоляции и покрытия, охраняющего изоляцию от воздействия окружающей среды. Кровля может быть в разной степени утеплена. С внутренней стороны конструкций крыши, может применяться пароизоляция, чтобы избежать негативных последствий конденсата.<br>
 Так как кровля напрямую подвергается воздействиям окружающей среды, она должна быть водонепроницаемой, влагоустойчивой, стойкой к агрессивным химическим веществам, солнечной радиации и резким перепадам температур, не должна подвергаться короблению, растрескиванию, не должна разрушаться, нагревшись от солнца.&nbsp;
<hr>
 &nbsp;<br>
 <br>";s:12:"~DESCRIPTION";s:1971:"<hr>
 Наша компания рада вам предложить, самый лучший материал, который будет отвечать всем вашим требованиям.
<hr>
 Кровля — верхний элемент покрытия здания, подвергающийся атмосферным воздействиям. Главной её функцией является отвод дождевой и талой воды. Главными свойствами кровли являются лёгкость, долговечность, экономичность в изготовлении и эксплуатации.<br>
 <br>
 Кровля состоит из несущего слоя (обрешётки, сплошного настила, стяжки), который держится на несущей конструкции крыши, слоев изоляции и покрытия, охраняющего изоляцию от воздействия окружающей среды. Кровля может быть в разной степени утеплена. С внутренней стороны конструкций крыши, может применяться пароизоляция, чтобы избежать негативных последствий конденсата.<br>
 Так как кровля напрямую подвергается воздействиям окружающей среды, она должна быть водонепроницаемой, влагоустойчивой, стойкой к агрессивным химическим веществам, солнечной радиации и резким перепадам температур, не должна подвергаться короблению, растрескиванию, не должна разрушаться, нагревшись от солнца.&nbsp;
<hr>
 &nbsp;<br>
 <br>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:2081:"КРОВЕЛЬНЫЕ МАТЕРИАЛЫ
----------------------
НАША КОМПАНИЯ РАДА ВАМ ПРЕДЛОЖИТЬ, САМЫЙ 
ЛУЧШИЙ МАТЕРИАЛ, КОТОРЫЙ БУДЕТ ОТВЕЧАТЬ 
ВСЕМ ВАШИМ ТРЕБОВАНИЯМ. 
----------------------
КРОВЛЯ — ВЕРХНИЙ ЭЛЕМЕНТ ПОКРЫТИЯ ЗДАНИЯ, 
ПОДВЕРГАЮЩИЙСЯ АТМОСФЕРНЫМ ВОЗДЕЙСТВИЯМ. 
ГЛАВНОЙ ЕЁ ФУНКЦИЕЙ ЯВЛЯЕТСЯ ОТВОД ДОЖДЕВОЙ 
И ТАЛОЙ ВОДЫ. ГЛАВНЫМИ СВОЙСТВАМИ КРОВЛИ 
ЯВЛЯЮТСЯ ЛЁГКОСТЬ, ДОЛГОВЕЧНОСТЬ, ЭКОНОМИЧНОСТЬ 
В ИЗГОТОВЛЕНИИ И ЭКСПЛУАТАЦИИ.

КРОВЛЯ СОСТОИТ ИЗ НЕСУЩЕГО СЛОЯ (ОБРЕШЁТКИ, 
СПЛОШНОГО НАСТИЛА, СТЯЖКИ), КОТОРЫЙ ДЕРЖИТСЯ 
НА НЕСУЩЕЙ КОНСТРУКЦИИ КРЫШИ, СЛОЕВ ИЗОЛЯЦИИ 
И ПОКРЫТИЯ, ОХРАНЯЮЩЕГО ИЗОЛЯЦИЮ ОТ ВОЗДЕЙСТВИЯ 
ОКРУЖАЮЩЕЙ СРЕДЫ. КРОВЛЯ МОЖЕТ БЫТЬ В РАЗНОЙ 
СТЕПЕНИ УТЕПЛЕНА. С ВНУТРЕННЕЙ СТОРОНЫ 
КОНСТРУКЦИЙ КРЫШИ, МОЖЕТ ПРИМЕНЯТЬСЯ ПАРОИЗОЛЯЦИЯ, 
ЧТОБЫ ИЗБЕЖАТЬ НЕГАТИВНЫХ ПОСЛЕДСТВИЙ 
КОНДЕНСАТА.
ТАК КАК КРОВЛЯ НАПРЯМУЮ ПОДВЕРГАЕТСЯ ВОЗДЕЙСТВИЯМ 
ОКРУЖАЮЩЕЙ СРЕДЫ, ОНА ДОЛЖНА БЫТЬ ВОДОНЕПРОНИЦАЕМОЙ, 
ВЛАГОУСТОЙЧИВОЙ, СТОЙКОЙ К АГРЕССИВНЫМ 
ХИМИЧЕСКИМ ВЕЩЕСТВАМ, СОЛНЕЧНОЙ РАДИАЦИИ 
И РЕЗКИМ ПЕРЕПАДАМ ТЕМПЕРАТУР, НЕ ДОЛЖНА 
ПОДВЕРГАТЬСЯ КОРОБЛЕНИЮ, РАСТРЕСКИВАНИЮ, 
НЕ ДОЛЖНА РАЗРУШАТЬСЯ, НАГРЕВШИСЬ ОТ СОЛНЦА.&NBSP; 
----------------------
&NBSP;";s:19:"~SEARCHABLE_CONTENT";s:2081:"КРОВЕЛЬНЫЕ МАТЕРИАЛЫ
----------------------
НАША КОМПАНИЯ РАДА ВАМ ПРЕДЛОЖИТЬ, САМЫЙ 
ЛУЧШИЙ МАТЕРИАЛ, КОТОРЫЙ БУДЕТ ОТВЕЧАТЬ 
ВСЕМ ВАШИМ ТРЕБОВАНИЯМ. 
----------------------
КРОВЛЯ — ВЕРХНИЙ ЭЛЕМЕНТ ПОКРЫТИЯ ЗДАНИЯ, 
ПОДВЕРГАЮЩИЙСЯ АТМОСФЕРНЫМ ВОЗДЕЙСТВИЯМ. 
ГЛАВНОЙ ЕЁ ФУНКЦИЕЙ ЯВЛЯЕТСЯ ОТВОД ДОЖДЕВОЙ 
И ТАЛОЙ ВОДЫ. ГЛАВНЫМИ СВОЙСТВАМИ КРОВЛИ 
ЯВЛЯЮТСЯ ЛЁГКОСТЬ, ДОЛГОВЕЧНОСТЬ, ЭКОНОМИЧНОСТЬ 
В ИЗГОТОВЛЕНИИ И ЭКСПЛУАТАЦИИ.

КРОВЛЯ СОСТОИТ ИЗ НЕСУЩЕГО СЛОЯ (ОБРЕШЁТКИ, 
СПЛОШНОГО НАСТИЛА, СТЯЖКИ), КОТОРЫЙ ДЕРЖИТСЯ 
НА НЕСУЩЕЙ КОНСТРУКЦИИ КРЫШИ, СЛОЕВ ИЗОЛЯЦИИ 
И ПОКРЫТИЯ, ОХРАНЯЮЩЕГО ИЗОЛЯЦИЮ ОТ ВОЗДЕЙСТВИЯ 
ОКРУЖАЮЩЕЙ СРЕДЫ. КРОВЛЯ МОЖЕТ БЫТЬ В РАЗНОЙ 
СТЕПЕНИ УТЕПЛЕНА. С ВНУТРЕННЕЙ СТОРОНЫ 
КОНСТРУКЦИЙ КРЫШИ, МОЖЕТ ПРИМЕНЯТЬСЯ ПАРОИЗОЛЯЦИЯ, 
ЧТОБЫ ИЗБЕЖАТЬ НЕГАТИВНЫХ ПОСЛЕДСТВИЙ 
КОНДЕНСАТА.
ТАК КАК КРОВЛЯ НАПРЯМУЮ ПОДВЕРГАЕТСЯ ВОЗДЕЙСТВИЯМ 
ОКРУЖАЮЩЕЙ СРЕДЫ, ОНА ДОЛЖНА БЫТЬ ВОДОНЕПРОНИЦАЕМОЙ, 
ВЛАГОУСТОЙЧИВОЙ, СТОЙКОЙ К АГРЕССИВНЫМ 
ХИМИЧЕСКИМ ВЕЩЕСТВАМ, СОЛНЕЧНОЙ РАДИАЦИИ 
И РЕЗКИМ ПЕРЕПАДАМ ТЕМПЕРАТУР, НЕ ДОЛЖНА 
ПОДВЕРГАТЬСЯ КОРОБЛЕНИЮ, РАСТРЕСКИВАНИЮ, 
НЕ ДОЛЖНА РАЗРУШАТЬСЯ, НАГРЕВШИСЬ ОТ СОЛНЦА.&NBSP; 
----------------------
&NBSP;";s:4:"CODE";s:19:"krovelnye-materialy";s:5:"~CODE";s:19:"krovelnye-materialy";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";s:3:"254";s:15:"~DETAIL_PICTURE";s:3:"254";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:29:"/catalog/krovelnye-materialy/";s:17:"~SECTION_PAGE_URL";s:29:"/catalog/krovelnye-materialy/";s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:16:"IPROPERTY_VALUES";a:4:{s:18:"SECTION_PAGE_TITLE";s:39:"Кровельные материалы";s:18:"ELEMENT_PAGE_TITLE";s:39:"Кровельные материалы";s:18:"SECTION_META_TITLE";s:39:"Кровельные материалы";s:18:"ELEMENT_META_TITLE";s:39:"Кровельные материалы";}}i:1;a:59:{s:2:"ID";s:2:"66";s:3:"~ID";s:2:"66";s:11:"TIMESTAMP_X";s:19:"2016-12-07 12:10:10";s:12:"~TIMESTAMP_X";s:19:"2016-12-07 12:10:10";s:11:"MODIFIED_BY";s:1:"2";s:12:"~MODIFIED_BY";s:1:"2";s:11:"DATE_CREATE";s:19:"2016-11-09 10:02:43";s:12:"~DATE_CREATE";s:19:"2016-11-09 10:02:43";s:10:"CREATED_BY";s:1:"2";s:11:"~CREATED_BY";s:1:"2";s:9:"IBLOCK_ID";s:2:"10";s:10:"~IBLOCK_ID";s:2:"10";s:17:"IBLOCK_SECTION_ID";s:2:"56";s:18:"~IBLOCK_SECTION_ID";s:2:"56";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:4:"NAME";s:30:"Гибкая черепица ";s:5:"~NAME";s:30:"Гибкая черепица ";s:7:"PICTURE";s:3:"313";s:8:"~PICTURE";s:3:"313";s:11:"LEFT_MARGIN";s:2:"12";s:12:"~LEFT_MARGIN";s:2:"12";s:12:"RIGHT_MARGIN";s:2:"17";s:13:"~RIGHT_MARGIN";s:2:"17";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:11:"DESCRIPTION";s:3797:"<p style="text-align: left;">
</p>
<hr>
 <b>Гибкая черепица</b> (она же мягкая, битумная) - кровельный материал на основе стеклохолста, битума и посыпки из гранулированного камня (базальтового гранулята). Отличается особой гибкостью, легкостью и широкой сферой применения.
<hr>
<h5>Гибкая черепица.</h5>
 <span style="text-align: justify;">Для строительства дома с множеством башенок, коньков, ендов и других замысловатых элементов наиболее подходящим кровельным материалом будет гибкая битумная черепица. Мягкая кровля с ее разнообразием цветов и профилей будет удачно гармонировать с общим дизайном дома, придавая зданию шик и элегантность.<br>
 </span><span style="text-align: justify;">Гибкая черепица &nbsp;имеет фигурные вырезки или лепестки, расположенные по одному краю и &nbsp;имеет множество вариантов профилей. Они могут иметь вид правильных или вытянутых шестигранников, пятиугольников и других геометрических фигур. Количество цветов и оттенков целое множество, а фактура плиток имитирует древесину, сланец, старую обожженную глину и даже медь. Уникальными свойствами обладает мягкая кровля, цена является еще одним преимуществом данного материала.<br>
 </span><span style="text-align: justify;">Пространственную и механическую устойчивость (сопротивление) подвижкам плитки, гибкость обеспечивает стеклохолст, покрытый с обеих сторон окисленным или модифицированным битумом. Для защиты кровли от механических воздействий листы &nbsp;мягкой черепицы &nbsp;покрываются натуральным базальтом. При этом используется гранулят базальтовой крошки трех различных фракций, благодаря чему соединение получается надежным, а слой - плотным. Данное покрытие препятствует быстрому сходу снега с крыш, защищает саму черепицу от атмосферных воздействий.<br>
 </span><span style="text-align: justify;">Кровля мягкая может быть уложена на крыши с уклоном от 12 до 90 градусов, а также на крыши со сложной геометрией. Гибкая черепица монтируется на сплошную обрешетку, водостойкую фанеру и специальный подкладочный ковер. Лепестки покрыты клеевым составом, а значит, плотно прилегают друг к другу и успешно противостоят воздействию ветра.&nbsp;</span><span style="text-align: justify;"><br>
 </span>
<hr>
 <br>";s:12:"~DESCRIPTION";s:3797:"<p style="text-align: left;">
</p>
<hr>
 <b>Гибкая черепица</b> (она же мягкая, битумная) - кровельный материал на основе стеклохолста, битума и посыпки из гранулированного камня (базальтового гранулята). Отличается особой гибкостью, легкостью и широкой сферой применения.
<hr>
<h5>Гибкая черепица.</h5>
 <span style="text-align: justify;">Для строительства дома с множеством башенок, коньков, ендов и других замысловатых элементов наиболее подходящим кровельным материалом будет гибкая битумная черепица. Мягкая кровля с ее разнообразием цветов и профилей будет удачно гармонировать с общим дизайном дома, придавая зданию шик и элегантность.<br>
 </span><span style="text-align: justify;">Гибкая черепица &nbsp;имеет фигурные вырезки или лепестки, расположенные по одному краю и &nbsp;имеет множество вариантов профилей. Они могут иметь вид правильных или вытянутых шестигранников, пятиугольников и других геометрических фигур. Количество цветов и оттенков целое множество, а фактура плиток имитирует древесину, сланец, старую обожженную глину и даже медь. Уникальными свойствами обладает мягкая кровля, цена является еще одним преимуществом данного материала.<br>
 </span><span style="text-align: justify;">Пространственную и механическую устойчивость (сопротивление) подвижкам плитки, гибкость обеспечивает стеклохолст, покрытый с обеих сторон окисленным или модифицированным битумом. Для защиты кровли от механических воздействий листы &nbsp;мягкой черепицы &nbsp;покрываются натуральным базальтом. При этом используется гранулят базальтовой крошки трех различных фракций, благодаря чему соединение получается надежным, а слой - плотным. Данное покрытие препятствует быстрому сходу снега с крыш, защищает саму черепицу от атмосферных воздействий.<br>
 </span><span style="text-align: justify;">Кровля мягкая может быть уложена на крыши с уклоном от 12 до 90 градусов, а также на крыши со сложной геометрией. Гибкая черепица монтируется на сплошную обрешетку, водостойкую фанеру и специальный подкладочный ковер. Лепестки покрыты клеевым составом, а значит, плотно прилегают друг к другу и успешно противостоят воздействию ветра.&nbsp;</span><span style="text-align: justify;"><br>
 </span>
<hr>
 <br>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:3669:"ГИБКАЯ ЧЕРЕПИЦА 
----------------------
ГИБКАЯ ЧЕРЕПИЦА (ОНА ЖЕ МЯГКАЯ, БИТУМНАЯ) 
- КРОВЕЛЬНЫЙ МАТЕРИАЛ НА ОСНОВЕ СТЕКЛОХОЛСТА, 
БИТУМА И ПОСЫПКИ ИЗ ГРАНУЛИРОВАННОГО КАМНЯ 
(БАЗАЛЬТОВОГО ГРАНУЛЯТА). ОТЛИЧАЕТСЯ ОСОБОЙ 
ГИБКОСТЬЮ, ЛЕГКОСТЬЮ И ШИРОКОЙ СФЕРОЙ ПРИМЕНЕНИЯ. 
----------------------
ГИБКАЯ ЧЕРЕПИЦА. ДЛЯ СТРОИТЕЛЬСТВА ДОМА 
С МНОЖЕСТВОМ БАШЕНОК, КОНЬКОВ, ЕНДОВ И ДРУГИХ 
ЗАМЫСЛОВАТЫХ ЭЛЕМЕНТОВ НАИБОЛЕЕ ПОДХОДЯЩИМ 
КРОВЕЛЬНЫМ МАТЕРИАЛОМ БУДЕТ ГИБКАЯ БИТУМНАЯ 
ЧЕРЕПИЦА. МЯГКАЯ КРОВЛЯ С ЕЕ РАЗНООБРАЗИЕМ 
ЦВЕТОВ И ПРОФИЛЕЙ БУДЕТ УДАЧНО ГАРМОНИРОВАТЬ 
С ОБЩИМ ДИЗАЙНОМ ДОМА, ПРИДАВАЯ ЗДАНИЮ ШИК 
И ЭЛЕГАНТНОСТЬ.
ГИБКАЯ ЧЕРЕПИЦА &NBSP;ИМЕЕТ ФИГУРНЫЕ ВЫРЕЗКИ 
ИЛИ ЛЕПЕСТКИ, РАСПОЛОЖЕННЫЕ ПО ОДНОМУ КРАЮ 
И &NBSP;ИМЕЕТ МНОЖЕСТВО ВАРИАНТОВ ПРОФИЛЕЙ. 
ОНИ МОГУТ ИМЕТЬ ВИД ПРАВИЛЬНЫХ ИЛИ ВЫТЯНУТЫХ 
ШЕСТИГРАННИКОВ, ПЯТИУГОЛЬНИКОВ И ДРУГИХ 
ГЕОМЕТРИЧЕСКИХ ФИГУР. КОЛИЧЕСТВО ЦВЕТОВ 
И ОТТЕНКОВ ЦЕЛОЕ МНОЖЕСТВО, А ФАКТУРА ПЛИТОК 
ИМИТИРУЕТ ДРЕВЕСИНУ, СЛАНЕЦ, СТАРУЮ ОБОЖЖЕННУЮ 
ГЛИНУ И ДАЖЕ МЕДЬ. УНИКАЛЬНЫМИ СВОЙСТВАМИ 
ОБЛАДАЕТ МЯГКАЯ КРОВЛЯ, ЦЕНА ЯВЛЯЕТСЯ ЕЩЕ 
ОДНИМ ПРЕИМУЩЕСТВОМ ДАННОГО МАТЕРИАЛА.
ПРОСТРАНСТВЕННУЮ И МЕХАНИЧЕСКУЮ УСТОЙЧИВОСТЬ 
(СОПРОТИВЛЕНИЕ) ПОДВИЖКАМ ПЛИТКИ, ГИБКОСТЬ 
ОБЕСПЕЧИВАЕТ СТЕКЛОХОЛСТ, ПОКРЫТЫЙ С ОБЕИХ 
СТОРОН ОКИСЛЕННЫМ ИЛИ МОДИФИЦИРОВАННЫМ 
БИТУМОМ. ДЛЯ ЗАЩИТЫ КРОВЛИ ОТ МЕХАНИЧЕСКИХ 
ВОЗДЕЙСТВИЙ ЛИСТЫ &NBSP;МЯГКОЙ ЧЕРЕПИЦЫ &NBSP;ПОКРЫВАЮТСЯ 
НАТУРАЛЬНЫМ БАЗАЛЬТОМ. ПРИ ЭТОМ ИСПОЛЬЗУЕТСЯ 
ГРАНУЛЯТ БАЗАЛЬТОВОЙ КРОШКИ ТРЕХ РАЗЛИЧНЫХ 
ФРАКЦИЙ, БЛАГОДАРЯ ЧЕМУ СОЕДИНЕНИЕ ПОЛУЧАЕТСЯ 
НАДЕЖНЫМ, А СЛОЙ - ПЛОТНЫМ. ДАННОЕ ПОКРЫТИЕ 
ПРЕПЯТСТВУЕТ БЫСТРОМУ СХОДУ СНЕГА С КРЫШ, 
ЗАЩИЩАЕТ САМУ ЧЕРЕПИЦУ ОТ АТМОСФЕРНЫХ ВОЗДЕЙСТВИЙ.
КРОВЛЯ МЯГКАЯ МОЖЕТ БЫТЬ УЛОЖЕНА НА КРЫШИ 
С УКЛОНОМ ОТ 12 ДО 90 ГРАДУСОВ, А ТАКЖЕ НА КРЫШИ 
СО СЛОЖНОЙ ГЕОМЕТРИЕЙ. ГИБКАЯ ЧЕРЕПИЦА 
МОНТИРУЕТСЯ НА СПЛОШНУЮ ОБРЕШЕТКУ, ВОДОСТОЙКУЮ 
ФАНЕРУ И СПЕЦИАЛЬНЫЙ ПОДКЛАДОЧНЫЙ КОВЕР. 
ЛЕПЕСТКИ ПОКРЫТЫ КЛЕЕВЫМ СОСТАВОМ, А ЗНАЧИТ, 
ПЛОТНО ПРИЛЕГАЮТ ДРУГ К ДРУГУ И УСПЕШНО 
ПРОТИВОСТОЯТ ВОЗДЕЙСТВИЮ ВЕТРА.&NBSP;

----------------------";s:19:"~SEARCHABLE_CONTENT";s:3669:"ГИБКАЯ ЧЕРЕПИЦА 
----------------------
ГИБКАЯ ЧЕРЕПИЦА (ОНА ЖЕ МЯГКАЯ, БИТУМНАЯ) 
- КРОВЕЛЬНЫЙ МАТЕРИАЛ НА ОСНОВЕ СТЕКЛОХОЛСТА, 
БИТУМА И ПОСЫПКИ ИЗ ГРАНУЛИРОВАННОГО КАМНЯ 
(БАЗАЛЬТОВОГО ГРАНУЛЯТА). ОТЛИЧАЕТСЯ ОСОБОЙ 
ГИБКОСТЬЮ, ЛЕГКОСТЬЮ И ШИРОКОЙ СФЕРОЙ ПРИМЕНЕНИЯ. 
----------------------
ГИБКАЯ ЧЕРЕПИЦА. ДЛЯ СТРОИТЕЛЬСТВА ДОМА 
С МНОЖЕСТВОМ БАШЕНОК, КОНЬКОВ, ЕНДОВ И ДРУГИХ 
ЗАМЫСЛОВАТЫХ ЭЛЕМЕНТОВ НАИБОЛЕЕ ПОДХОДЯЩИМ 
КРОВЕЛЬНЫМ МАТЕРИАЛОМ БУДЕТ ГИБКАЯ БИТУМНАЯ 
ЧЕРЕПИЦА. МЯГКАЯ КРОВЛЯ С ЕЕ РАЗНООБРАЗИЕМ 
ЦВЕТОВ И ПРОФИЛЕЙ БУДЕТ УДАЧНО ГАРМОНИРОВАТЬ 
С ОБЩИМ ДИЗАЙНОМ ДОМА, ПРИДАВАЯ ЗДАНИЮ ШИК 
И ЭЛЕГАНТНОСТЬ.
ГИБКАЯ ЧЕРЕПИЦА &NBSP;ИМЕЕТ ФИГУРНЫЕ ВЫРЕЗКИ 
ИЛИ ЛЕПЕСТКИ, РАСПОЛОЖЕННЫЕ ПО ОДНОМУ КРАЮ 
И &NBSP;ИМЕЕТ МНОЖЕСТВО ВАРИАНТОВ ПРОФИЛЕЙ. 
ОНИ МОГУТ ИМЕТЬ ВИД ПРАВИЛЬНЫХ ИЛИ ВЫТЯНУТЫХ 
ШЕСТИГРАННИКОВ, ПЯТИУГОЛЬНИКОВ И ДРУГИХ 
ГЕОМЕТРИЧЕСКИХ ФИГУР. КОЛИЧЕСТВО ЦВЕТОВ 
И ОТТЕНКОВ ЦЕЛОЕ МНОЖЕСТВО, А ФАКТУРА ПЛИТОК 
ИМИТИРУЕТ ДРЕВЕСИНУ, СЛАНЕЦ, СТАРУЮ ОБОЖЖЕННУЮ 
ГЛИНУ И ДАЖЕ МЕДЬ. УНИКАЛЬНЫМИ СВОЙСТВАМИ 
ОБЛАДАЕТ МЯГКАЯ КРОВЛЯ, ЦЕНА ЯВЛЯЕТСЯ ЕЩЕ 
ОДНИМ ПРЕИМУЩЕСТВОМ ДАННОГО МАТЕРИАЛА.
ПРОСТРАНСТВЕННУЮ И МЕХАНИЧЕСКУЮ УСТОЙЧИВОСТЬ 
(СОПРОТИВЛЕНИЕ) ПОДВИЖКАМ ПЛИТКИ, ГИБКОСТЬ 
ОБЕСПЕЧИВАЕТ СТЕКЛОХОЛСТ, ПОКРЫТЫЙ С ОБЕИХ 
СТОРОН ОКИСЛЕННЫМ ИЛИ МОДИФИЦИРОВАННЫМ 
БИТУМОМ. ДЛЯ ЗАЩИТЫ КРОВЛИ ОТ МЕХАНИЧЕСКИХ 
ВОЗДЕЙСТВИЙ ЛИСТЫ &NBSP;МЯГКОЙ ЧЕРЕПИЦЫ &NBSP;ПОКРЫВАЮТСЯ 
НАТУРАЛЬНЫМ БАЗАЛЬТОМ. ПРИ ЭТОМ ИСПОЛЬЗУЕТСЯ 
ГРАНУЛЯТ БАЗАЛЬТОВОЙ КРОШКИ ТРЕХ РАЗЛИЧНЫХ 
ФРАКЦИЙ, БЛАГОДАРЯ ЧЕМУ СОЕДИНЕНИЕ ПОЛУЧАЕТСЯ 
НАДЕЖНЫМ, А СЛОЙ - ПЛОТНЫМ. ДАННОЕ ПОКРЫТИЕ 
ПРЕПЯТСТВУЕТ БЫСТРОМУ СХОДУ СНЕГА С КРЫШ, 
ЗАЩИЩАЕТ САМУ ЧЕРЕПИЦУ ОТ АТМОСФЕРНЫХ ВОЗДЕЙСТВИЙ.
КРОВЛЯ МЯГКАЯ МОЖЕТ БЫТЬ УЛОЖЕНА НА КРЫШИ 
С УКЛОНОМ ОТ 12 ДО 90 ГРАДУСОВ, А ТАКЖЕ НА КРЫШИ 
СО СЛОЖНОЙ ГЕОМЕТРИЕЙ. ГИБКАЯ ЧЕРЕПИЦА 
МОНТИРУЕТСЯ НА СПЛОШНУЮ ОБРЕШЕТКУ, ВОДОСТОЙКУЮ 
ФАНЕРУ И СПЕЦИАЛЬНЫЙ ПОДКЛАДОЧНЫЙ КОВЕР. 
ЛЕПЕСТКИ ПОКРЫТЫ КЛЕЕВЫМ СОСТАВОМ, А ЗНАЧИТ, 
ПЛОТНО ПРИЛЕГАЮТ ДРУГ К ДРУГУ И УСПЕШНО 
ПРОТИВОСТОЯТ ВОЗДЕЙСТВИЮ ВЕТРА.&NBSP;

----------------------";s:4:"CODE";s:18:"gibkaya_cherepitsa";s:5:"~CODE";s:18:"gibkaya_cherepitsa";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";s:3:"314";s:15:"~DETAIL_PICTURE";s:3:"314";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:9:"/catalog/";s:14:"~LIST_PAGE_URL";s:9:"/catalog/";s:16:"SECTION_PAGE_URL";s:48:"/catalog/krovelnye-materialy/gibkaya_cherepitsa/";s:17:"~SECTION_PAGE_URL";s:48:"/catalog/krovelnye-materialy/gibkaya_cherepitsa/";s:14:"IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:15:"~IBLOCK_TYPE_ID";s:19:"aspro_stroy_catalog";s:11:"IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:12:"~IBLOCK_CODE";s:19:"aspro_stroy_catalog";s:18:"IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:19:"~IBLOCK_EXTERNAL_ID";s:22:"aspro_stroy_catalog_s1";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:16:"IPROPERTY_VALUES";a:4:{s:18:"SECTION_PAGE_TITLE";s:30:"Гибкая черепица ";s:18:"ELEMENT_PAGE_TITLE";s:30:"Гибкая черепица ";s:18:"SECTION_META_TITLE";s:30:"Гибкая черепица ";s:18:"ELEMENT_META_TITLE";s:30:"Гибкая черепица ";}}}}s:8:"ELEMENTS";a:9:{i:0;s:3:"126";i:1;s:3:"125";i:2;s:3:"124";i:3;s:3:"123";i:4;s:3:"122";i:5;s:3:"121";i:6;s:3:"120";i:7;s:3:"119";i:8;s:3:"118";}s:16:"IPROPERTY_VALUES";a:4:{s:18:"SECTION_PAGE_TITLE";s:30:"Гибкая черепица ";s:18:"ELEMENT_PAGE_TITLE";s:30:"Гибкая черепица ";s:18:"SECTION_META_TITLE";s:30:"Гибкая черепица ";s:18:"ELEMENT_META_TITLE";s:30:"Гибкая черепица ";}}s:18:"templateCachedData";a:3:{s:9:"frameMode";b:1;s:8:"__NavNum";i:1;s:13:"__editButtons";a:4:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"77";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"77";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"78";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"78";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>